{"_id":{"$oid":"5bd921da47ae1c0e5ba86b1b"},"detail":""}
{"_id":{"$oid":"5bd9314b47ae1c0e6f787b36"},"detail":""}
{"_id":{"$oid":"5bd9314b47ae1c0e6f787b37"},"detail":""}
{"_id":{"$oid":"5bd9314b47ae1c0e6f787b38"},"detail":""}
{"_id":{"$oid":"5bd9314c47ae1c0e6f787b39"},"detail":""}
{"_id":{"$oid":"5bd9314d47ae1c0e6f787b3a"},"detail":""}
{"_id":{"$oid":"5bd9314e47ae1c0e6f787b3b"},"detail":""}
{"_id":{"$oid":"5bd9314f47ae1c0e6f787b3c"},"detail":""}
{"_id":{"$oid":"5bd9315047ae1c0e6f787b3d"},"detail":""}
{"_id":{"$oid":"5bd9315147ae1c0e6f787b3e"},"detail":""}
{"_id":{"$oid":"5bd9315247ae1c0e6f787b3f"},"detail":""}
{"_id":{"$oid":"5bd9315347ae1c0e6f787b40"},"detail":""}
{"_id":{"$oid":"5bd9315447ae1c0e6f787b41"},"detail":""}
{"_id":{"$oid":"5bd9315547ae1c0e6f787b42"},"detail":""}
{"_id":{"$oid":"5bd9315647ae1c0e6f787b43"},"detail":""}
{"_id":{"$oid":"5bd9315747ae1c0e6f787b44"},"detail":""}
{"_id":{"$oid":"5bd9315847ae1c0e6f787b45"},"detail":""}
{"_id":{"$oid":"5bd9315947ae1c0e6f787b46"},"detail":""}
{"_id":{"$oid":"5bd9315a47ae1c0e6f787b47"},"detail":""}
{"_id":{"$oid":"5bd9315b47ae1c0e6f787b48"},"detail":""}
{"_id":{"$oid":"5bd9315c47ae1c0e6f787b49"},"detail":""}
{"_id":{"$oid":"5bd9316147ae1c0e6f787b4a"},"detail":"对违反气候可行性论证管理规定的行为的行政处罚 行政处罚 0242015000 12100000006941098420242015000 省级 《气候可行性论证管理办法》（中国气象局令第18号）第十七条：违反本办法规定，不具备气候可行性论证能力的机构从事气候可行性论证活动的，由县级以上气象主管机构按照权限责令改正，给予警告，可以处三万元以下罚款；造成损失的，依法承担赔偿责任”；第十八条“违反本办法规定，有下列行为之一的，由县级以上气象主管机构按照权限责令改正，给予警告，可以处三万元以下罚款；情节严重的，由国务院气象主管机构进行通报；造成损失的，依法承担赔偿责任；构成犯罪的，依法追究刑事责任：（三）出具虚假论证报告的；（四）涂改、伪造气候可行性论证报告书面评审意见的”；第十九条“违反本办法规定，项目建设单位有下列行为之一的，由县级以上气象主管机构按照权限责令改正，给予警告，可以处三万元以下罚款；构成犯罪的，依法追究刑事责任：（一）应当进行气候可行性论证的建设项目，未经气候可行性论证的；（二）委托不具备气候可行性论证能力的机构进行的。 广东省气象局 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd9316147ae1c0e6f787b4b"},"detail":"对专利代理人不履行职责和违法、违规行为的行政处罚 行政处罚 0233001000 TE440000006940335020233001000 省级 处罚行为：专利代理人不履行职责或者不称职以致损害委托人利益的；泄露或者剽窃委托人的发明创造内容的；超越代理权限，损害委托人利益的；私自接受委托，承办专利代理业务，收取费用的。处罚种类：警告。 广东省知识产权局 法定机关 60 ( 工作日 ) 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd9316147ae1c0e6f787b4c"},"detail":"对违反固定资产节能评估法律法规行为的行政处罚 行政处罚 0201029000 11440000006939756B20201029000 省级 对未按规定进行节能审查，或节能审查未获通过，擅自开工建设或擅自投入生产、使用的固定资产投资项目，由节能审查机关责令停止建设或停止生产、使用，限期改造;不能改造或逾期不改造的生产性项目，由节能审查机关报请本级人民政府按照国务院规定的权限责令关闭;并依法追究有关责任人的责任。\n以拆分项目、提供虚假材料等不正当手段通过节能审查的固定资产投资项目，由节能审查机关撤销项目的节能审查意见。\n未落实节能审查意见要求的固定资产投资项目，节能审查机关责令建设单位限期整改。不能改正或逾期不改正的，节能审查机关按照法律法规的有关规定进行处罚。\n负责审批政府投资项目的工作人员，对未进行节能审查或节能审查未获通过的项目，违反规定予以批准的，依法给予处分。 广东省发展和改革委员会 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd9316247ae1c0e6f787b4d"},"detail":"对违反规定，节能灯、电池生产者、销售者、进口企业拒绝回收废旧节能灯、废旧电池的行政处罚 行政处罚 0204032000 11440000696453330X20204032000 省级 违反本办法第三十五条规定，节能灯、电池生产者、销售者、进口企业拒绝回收废旧节能灯、废旧电池的，由县级以上循环经济发展综合管理部门责令改正；拒不改正的，处一万元一下罚款。 广东省经济和信息化委员会 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd9316347ae1c0e6f787b4e"},"detail":"对国家机关及其工作人员违反《中华人民共和国担保法》及国家有关规定，擅自提供担保的行为的处罚 行政处罚 0267008000 TE440000006940028020267008000 省级 警告，通报批评，没收违法所得 广东省审计厅 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd9316447ae1c0e6f787b4f"},"detail":"对烟花爆竹生产企业、批发企业有《烟花爆竹生产经营安全规定》第三十三条规定的违法行为的处罚 行政处罚 0278301000 11440000758333079A20278301000 省级 对烟花爆竹生产企业、批发企业有《烟花爆竹生产经营安全规定》第三十三条规定的违法行为的处罚：责令限期改正；逾期未改正的，处一万元以上三万元以下的罚款。 广东省安全生产监督管理局 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd9316547ae1c0e6f787b50"},"detail":"对为违法、违规的宗教活动提供条件的行为的行政处罚 行政处罚 0205008001 11440000725107227220205008001 省级 为违法宗教活动提供条件的，由宗教事务部门给予警告，有违法所得、非法财物的，没收违法所得和非法财物，情节严重的，并处2万元以上20万元以下的罚款；有违法房屋、构筑物的，由规划、建设等部门依法处理；有违反治安管理行为的，依法给予治安管理处罚。\n违反条例《广东省宗教事务》第十五条，为违法、违规的宗教活动提供场所的任何单位或者个人，由所在地县级以上人民政府宗教事务部门责令改正；有违法所得和非法财物的，予以没收，情节严重的并处违法所得一至三倍罚款 广东省民族宗教事务委员会 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd9316647ae1c0e6f787b51"},"detail":"对违反气象资料使用规定的行为的行政处罚 行政处罚 0242022000 12100000006941098420242022000 省级 《气象资料共享管理办法》（中国气象局令第4号）第十六条：违反本办法规定，有下列行为之一的，由有关气象主管机构责令其改正，给予警告，并处以一万元以下罚款；情节严重的，停止向其提供气象资料：（一）将所获得的气象资料或者这些气象资料的使用权，向国内外其他单位和个人无偿转让的；（二）将所获得气象资料直接向外分发或用作供外部使用的数据库、产品和服务的一部分，或者间接用作生成它们的基础的；（三）将存放所获得气象资料的局域网与广域网、互联网相连接的；（四）将所获得气象资料进行单位换算、介质转换或者量度变换后形成的新资料 广东省气象局 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd9316747ae1c0e6f787b52"},"detail":"对生产烟花爆竹的企业有《烟花爆竹安全管理条例》第三十七条规定的违法行为的处罚 行政处罚 0278049000 11440000758333079A20278049000 省级 责令限期改正，处1万元以上5万元以下的罚款；逾期不改正的，责令停产停业整顿，情节严重的，吊销安全生产许可证。 广东省安全生产监督管理局 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd9316847ae1c0e6f787b53"},"detail":"未按照慈善宗旨开展活动的；私分、挪用、截留或者侵占慈善财产的；接受附加违反法律法规或者违背社会公德条件的捐赠，或者对受益人附加违反法律法规或者违背社会公德的条件的 行政处罚 0208016000 11440000006940175Y20208016000 省级 吊销登记证书、没收违法所得、处二万元以上二十万元以下罚款 广东省民政厅 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd9316947ae1c0e6f787b54"},"detail":"对违反捕捞许可证关于作业类型、场所、时限和渔具数量的规定进行捕捞的行为的处罚 行政处罚 0273026000 11440000006941338N20273026000 省级 没收渔获物和违法所得，可以并处五万元以下的罚款；情节严重的，并可以没收渔具，吊销捕捞许可证 广东省海洋与渔业厅 法定机关 365 ( 自然日 ) 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd9316a47ae1c0e6f787b55"},"detail":"对劳务派遣用工违反临时性、辅助性或替代性的规定的处罚 行政处罚 0211090000 11440000553612461J20211090000 省级 违反本法规定，未经许可，擅自经营劳务派遣业务的，由劳动行政部门责令停止违法行为，没收违法所得，并处违法所得一倍以上五倍以下的罚款；没有违法所得的，可以处五万元以下的罚款。 劳务派遣单位、用工单位违反本法有关劳务派遣规定的，由劳动行政部门责令限期改正；逾期不改正的，以每人五千元以上一万元以下的标准处以罚款，对劳务派遣单位，吊销其劳务派遣业务经营许可证。用工单位给被派遣劳动者造成损害的，劳务派遣单位与用工单位承担连带赔偿责任 第六十六条　劳动合同用工是我国的企业基本用工形式。劳务派遣用工是补充形式，只能在临时性、辅助性或者替代性的工作岗位上实施。 前款规定的临时性工作岗位是指存续时间不超过六个月的岗位；辅助性工作岗位是指为主营业务岗位提供服务的非主营业务岗位；替代性工作岗位是指用工单位的劳动者因脱产学习、休假等原因无法工作的一定期间内，可以由其他劳动者替代工作的岗位。 用工单位应当严格控制劳务派遣用工数量，不得超过其用工总量的一定比例，具体比例由国务院劳动行政部门规定。 广东省人力资源和社会保障厅 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd9316b47ae1c0e6f787b56"},"detail":"对违反防雷安装、设计、施工、检测管理规定的行为的行政处罚 行政处罚 0242018000 12100000006941098420242018000 省级 .《气象灾害防御条例》（国务院令第570号）第四十五条：违反本条例规定，有下列行为之一的，由县级以上气象主管机构或者其他有关部门按照权限责令停止违法行为，处5万元以上10万元以下的罚款；有违法所得的，没收违法所得；给他人造成损失的，依法承担赔偿责任：（二）在雷电防护装置设计、施工、检测中弄虚作假的。 2.《防雷减灾管理办法》（中国气象局令第24号）第三十五条：违反本办法规定，有下列行为之一的，由县级以上气象主管机构按照权限责令改正，给予警告，可以处1万元以上3万元以下罚款；给他人造成损失的，依法承担赔偿责任。 广东省气象局 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd9316c47ae1c0e6f787b57"},"detail":"对危险化学品单位有《危险化学品重大危险源监督管理暂行规定》第三十四条规定的违法行为的处罚 行政处罚 0278186000 11440000758333079A20278186000 省级 对危险化学品单位有《危险化学品重大危险源监督管理暂行规定》第三十四条规定的违法行为的处罚；由县级以上人民政府安全生产监督管理部门给予警告，可以并处5000元以上3万元以下的罚款。 广东省安全生产监督管理局 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd9316d47ae1c0e6f787b58"},"detail":"对新闻机构违反《新闻记者证管理办法》第六条，擅自制作、仿制、发放、销售新闻记者证或者擅自制作、发放、销售采访证件的;违反本办法第八条，提交虚假申报材料的;未按照本办法第九条、第十条，严格审核采编人员资格或者擅自扩大发证范围的;违反本办法第十六条，新闻机构内未持有新闻记者证的人员从事新闻采访活动的;违反本办法第二十条，未及时注销新闻记者证的;违反本办法第二十二条，未及时办理注销手续的;违反本办法第二十八条，未履行监管责任、未及时为符合条件的采编人员申领新闻记者证的或者违规聘用有关人员的;违反本办法第二十九条，未公示或公布有关信息的;违反本办法第三十二条，未按时参加年度核验的;对本新闻机构工作人员出现第三十五条所列行为负有管理责任的处罚 行政处罚 0227016000 11440000091785615N20227016000 省级 没收违法所得，给予警告，并处3万元以下罚款，可以暂停核发该新闻机构新闻记者证，并建议其主管单位、主办单位对其负责人给予处分。 广东省新闻出版广电局(广东省版权局) 法定机关 60 ( 工作日 ) 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd9316e47ae1c0e6f787b59"},"detail":"不依法办理变更登记的；未经登记设立分支机构、代表机构的；拒不接受或者不按照规定接受监督检查的；违反《广东省行业协会条例》其他行为的 行政处罚 0208012000 11440000006940175Y20208012000 省级 警告、撤销登记。 广东省民政厅 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd9316f47ae1c0e6f787b5a"},"detail":"对用人单位违反规定，扣押劳动者居民身份证等证件的处罚 行政处罚 0211005000 11440000553612461J20211005000 省级 用人单位违反本法规定，扣押劳动者居民身份证等证件的，由劳动行政部门责令限期退还劳动者本人，并依照有关法律规定给予处罚。 广东省人力资源和社会保障厅 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd9317047ae1c0e6f787b5b"},"detail":"对违反人工影响天气作业设备使用规定的行为的行政处罚 行政处罚 0242006000 12100000006941098420242006000 省级 1.《中华人民共和国气象法》第三十九条：违反本法规定，不具备省、自治区、直辖市气象主管机构规定的条件实施人工影响天气作业的，或者实施人工影响天气作业使用不符合国务院气象主管机构要求的技术标准的作业设备的，由有关气象主管机构按照权限责令改正，给予警告，可以并处十万元以下的罚款；给他人造成损失的，依法承担赔偿责任；构成犯罪的，依法追究刑事责任。\n2.《人工影响天气管理条例》（国务院令第348号）第十九条：违反本条例规定，有下列行为之一，造成严重后果的，依照刑法关于危险物品肇事罪、重大责任事故罪或者其他罪的规定，依法追究刑事责任；尚不够刑事处罚的，由有关气象主管机构按照管理权限责令改正，给予警告；情节严重的，取消作业资格；造成损失的，依法承担赔偿责任：（三）将人工影响天气作业设备转让给非人工影响天气作业单位或者个人的；（五）将人工影响天气作业设备用于与人工影响天气无关的活动的。 广东省气象局 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd9317147ae1c0e6f787b5c"},"detail":"对用人单位存在《职业病防治法》第七十二条规定的违法行为的处罚 行政处罚 0278030000 11440000758333079A20278030000 省级 由安全生产监督管理部门给予警告，责令限期改正，逾期不改正的，处五万元以上二十万元以下的罚款；情节严重的，责令停止产生职业病危害的作业，或者提请有关人民政府按照国务院规定的权限责令关闭。 广东省安全生产监督管理局 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd9317247ae1c0e6f787b5d"},"detail":"对用人单位违反《用人单位职业健康监护监督管理办法》规定，未报告职业病、疑似职业病的违法行为的处罚 行政处罚 0278226000 11440000758333079A20278226000 省级 由安全生产监督管理部门责令限期改正，给予警告，可以并处1万元以下的罚款；弄虚作假的，并处2万元以上5万元以下的罚款。 广东省安全生产监督管理局 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd9317347ae1c0e6f787b5e"},"detail":"对违反港航法律、法规造成水上交通事故的行为的处罚 行政处罚 0273063000 11440000006941338N20273063000 省级 (一)造成特大事故的，处以3000元以上5000元以下罚款，吊销职务船员证书；\n(二)造成重大事故的，予以警告，处以1000元以上3000元以下罚款，扣留其职务船员证书3至6个月；\n(三)造成一般事故的，予以警告，处以100元以上1000元以下罚款,扣留职务船员证书1至3个月。\n事故发生后，不向渔政渔港监督管理机关报告、拒绝接受渔政渔港监督管理机关调查或在接受调查时故意隐瞒事实、提供虚假证词或证明的，从重处罚。 广东省海洋与渔业厅 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd9317447ae1c0e6f787b5f"},"detail":"对单位或个人生产、经营、使用国家禁止生产、经营、使用的危险化学品的；单位或个人违反国家关于危险化学品使用的限制性规定使用危险化学品的处罚 行政处罚 0278057000 11440000758333079A20278057000 省级 对单位或个人生产、经营、使用国家禁止生产、经营、使用的危险化学品的；单位或个人违反国家关于危险化学品使用的限制性规定使用危险化学品的处罚。（第七十五条生产、经营、使用国家禁止生产、经营、使用的危险化学品的，由安全生产监督管理部门责令停止生产、经营、使用活动，处20万元以上50万元以下的罚款，有违法所得的，没收违法所得；构成犯罪的，依法追究刑事责任。\n有前款规定行为的，安全生产监督管理部门还应当责令其对所生产、经营、使用的危险化学品进行无害化处理。\n违反国家关于危险化学品使用的限制性规定使用危险化学品的，依照本条第一款的规定处理。） 广东省安全生产监督管理局 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd9317547ae1c0e6f787b60"},"detail":"对烟花爆竹生产企业、批发企业有《烟花爆竹生产经营安全规定》第三十五条规定的违法行为的处罚 行政处罚 0278303000 11440000758333079A20278303000 省级 对烟花爆竹生产企业、批发企业有《烟花爆竹生产经营安全规定》第三十五条规定的违法行为的处罚：责令限期改正，可以处十万元以下的罚款；逾期未改正的，责令停产停业整顿，并处十万元以上二十万元以下的罚款，对其直接负责的主管人员和其他直接责任人员处二万元以上五万元以下的罚款。 广东省安全生产监督管理局 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd9317647ae1c0e6f787b61"},"detail":"对医疗机构临床基因扩增检验实验室违规操作的行为的行政处罚 行政处罚 0220003000 11440000006940132H20220003000 省级 责令停止\n第二十条　医疗机构临床基因扩增检验实验室出现以下情形之一的，由省级卫生行政部门责令其停止开展临床基因扩增检验项目，并予以公告，公告所需费用由被公告医疗机构支付：\n\n（一）开展的临床基因扩增检验项目超出省级卫生行政部门核定范围的；\n\n（二）使用未经国家食品药品监督管理局批准的临床检验试剂开展临床基因扩增检验的；\n\n（三）在临床基因扩增检验中未开展实验室室内质量控制的；\n\n（四）在临床基因扩增检验中未参加实验室室间质量评价的；\n\n（五）在临床基因扩增检验中弄虚作假的；\n\n（六）以科研为目的的基因扩增检验项目向患者收取费用的；\n\n（七）使用未经培训合格的专业技术人员从事临床基因扩增检验工作的。\n\n（八）严重违反国家实验室生物安全有关规定或不具备实验室生物安全保障条件的。 广东省卫生和计划生育委员会 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd9317747ae1c0e6f787b62"},"detail":"对危险化学品单位有《危险化学品安全管理条例》第七十八条规定的违法行为的处罚 行政处罚 0278061000 11440000758333079A20278061000 省级 由安监部门责令改正，可以处5万元以下的罚款；拒不改正的，处5万元以上10万元以下的罚款；情节严重的，责令停产停业整顿。 广东省安全生产监督管理局 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd9317847ae1c0e6f787b63"},"detail":"对公益性职业介绍机构违反规定收取服务费，经营性职业介绍机构违反规定收取职业介绍服务费的处罚 行政处罚 0211054000 11440000553612461J20211054000 省级 违反本条例第十七条规定的，由物价行政部门没收其违法所得，并处以违法所得金额三至五倍的罚款。情节严重的，由县级以上劳动保障行政部门责令其停业整顿或吊销其职业介绍许可证。 广东省人力资源和社会保障厅 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd9317947ae1c0e6f787b64"},"detail":"对冶金企业和有色金属企业有《冶金企业和有色金属企业安全生产规定》第三十六条规定的违法行为的处罚 行政处罚 0278293000 11440000758333079A20278293000 省级 对冶金企业和有色金属企业有《冶金企业和有色金属企业安全生产规定》第三十六条规定的违法行为的处罚;责令立即消除或者限期消除事故隐患；企业拒不执行的，责令停产停业整顿，并处十万元以上五十万元以下的罚款，对其直接负责的主管人员和其他直接责任人员处二万元以上五万元以下的罚款。 广东省安全生产监督管理局 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd9317a47ae1c0e6f787b65"},"detail":"对冶金企业和有色金属企业有《冶金企业和有色金属企业安全生产规定》第三十四条规定的违法行为的处罚 行政处罚 0278291000 11440000758333079A20278291000 省级 责令立即消除或者限期消除事故隐患；企业拒不执行的，责令停产停业整顿，并处十万元以上五十万元以下的罚款，对其直接负责的主管人员和其他直接责任人员处二万元以上五万元以下的罚款。 广东省安全生产监督管理局 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd9317b47ae1c0e6f787b66"},"detail":"对承储政府储备粮的企业虚报、瞒报政府储备粮数量；在政府储备粮中掺杂使假、以次充好；擅自变换政府储备粮品种、变更政府储备粮储存地点；违规销售政府储备粮；延误轮换、管理不善或者其他原因造成政府储备粮霉坏、变质；利用政府储备粮及其贷款资金从事与政府储备粮业务无关的经营活动；擅自更改储备粮入库成本；以政府储备粮对外担保或者抵偿债务，或有其他对政府储备粮数量、质量和储存安全造成影响行为的行政处罚 行政处罚 0246019000 TE440000999900006020246019000 省级 承储政府储备粮的企业违反本条例第二十二条规定的，由政府储备粮所属人民政府粮食行政管理部门责令其限期改正；有违法所得的，依法予以没收。对违规销售政府储备粮的，视情节轻重并处以出库粮食价值一倍以上五倍以下的罚款。对其他违法行为，并处以五万元以上十万元以下的罚款；构成犯罪的，依法追究刑事责任。 广东省粮食局 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd9317c47ae1c0e6f787b67"},"detail":"对违反《植物检疫条例》规定调运的植物和植物产品的，予以封存、没收、销毁或者责令改变用途。 行政强制 0317024000 11440000006939908P20317024000 省级 广东省农业厅 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd9317d47ae1c0e6f787b68"},"detail":"对冶金企业和有色金属企业有《冶金企业和有色金属企业安全生产规定》第三十五条规定的违法行为的处罚 行政处罚 0278292000 11440000758333079A20278292000 省级 责令立即消除或者限期消除事故隐患；企业拒不执行的，责令停产停业整顿，并处十万元以上五十万元以下的罚款，对其直接负责的主管人员和其他直接责任人员处二万元以上五万元以下的罚款。 广东省安全生产监督管理局 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd9317e47ae1c0e6f787b69"},"detail":"对用人单位有《职业病防治法》第七十一条规定的违法行为的处罚 行政处罚 0278029000 11440000758333079A20278029000 省级 对用人单位有《职业病防治法》第七十一条规定的违法行为的处罚；由安全生产监督管理部门责令限期改正，给予警告，可以并处五万元以上十万元以下的罚款。 广东省安全生产监督管理局 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd9317f47ae1c0e6f787b6a"},"detail":"对存在《金属非金属地下矿山企业领导带班下井及监督检查暂行规定》第十九条规定之违法行为的矿山企业实施行政处罚。 行政处罚 0278142000 11440000758333079A20278142000 省级 对存在《金属非金属地下矿山企业领导带班下井及监督检查暂行规定》第十九条规定之违法行为的矿山企业实施行政处罚：责令限期整改，并处3万元的罚款；对其主要负责人给予警告，并处1万元的罚款。 广东省安全生产监督管理局 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd9318047ae1c0e6f787b6b"},"detail":"对肉品品质检验人员和无害化处理人员违法违规的行为的行政处罚 行政处罚 0217143000 11440000006939908P20217143000 省级 依照相关规定和《广东省农业厅行政处罚裁量标准（试行）》进行处罚 广东省农业厅 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd9318147ae1c0e6f787b6c"},"detail":"对违反国家规定举办学校和其他教育机构行为的处罚 行政处罚 0202001000 11440000006940116U20202001000 省级 违反国家有关规定擅自举办民办学校的，由所在地县级以上地方人民政府教育行政部门或者人力资源社会保障行政部门会同同级公安、民政或者工商行政管理等有关部门责令停止办学、退还所收费用，并对举办者处违法所得一倍以上五倍以下罚款；构成违反治安管理行为的，由公安机关依法给予治安管理处罚；构成犯罪的，依法追究刑事责任。 广东省教育厅 授权组织 无 无 无 无 无 省级授权 公安、民政或者工商行政管理等有关部门"}
{"_id":{"$oid":"5bd9318247ae1c0e6f787b6d"},"detail":"对违反规定为外国人出具申请材料的行为的处罚 行政处罚 0206180000 11440000006940140C20206180000 省级 违反本法规定，为外国人出具邀请函件或者其他申请材料的，处五千元以上一万元以下罚款，有违法所得的，没收违法所得，并责令其承担所邀请外国人的出境费用。单位有前款行为的，处一万元以上五万元以下罚款，有违法所得的，没收违法所得，并责令其承担所邀请外国人的出境费用，对其直接负责的主管人员和其他直接责任人员依照前款规定予以处罚。 广东省公安厅 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd9318347ae1c0e6f787b6e"},"detail":"对存在《矿山安全法》第四十条规定的违法行为的矿山企业实施行政处罚。 行政处罚 0278022000 11440000758333079A20278022000 省级 对存在《矿山安全法》第四十条规定的违法行为的矿山企业实施行政处罚。责令改正，可以并处罚款；情节严重的，提请县级以上人民政府决定责令停产整顿 广东省安全生产监督管理局 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd9318447ae1c0e6f787b6f"},"detail":"对违反渔业转基因生物标识管理规定的行为的处罚 行政处罚 0273102000 11440000006941338N20273102000 省级 责令限期改正，可以没收非法销售的产品和违法所得，并可以处1万元以上5万元以下的罚款 广东省海洋与渔业厅 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd9318547ae1c0e6f787b70"},"detail":"对化学品单位有《化学品物理危险性鉴定与分类管理办法》第二十条规定的违法行为的处罚 行政处罚 0278258000 11440000758333079A20278258000 省级 处1万元以上3万元以下的罚款；情节严重的，由国家安全生产监督管理总局从鉴定机构名单中除名并公告 广东省安全生产监督管理局 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd9318647ae1c0e6f787b71"},"detail":"对被审计单位正在进行的违反国家规定的财政收支、财务收支行为，进行的制止、通知暂停拨付有关款项、通知暂停使用有关款项等强制措施 行政强制 0367002000 TE440000006940028020367002000 省级 广东省审计厅 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd9318947ae1c0e6f787b72"},"detail":"对运输易制毒化学品货证不符，运输易制毒化学品未携带许可证、备案证明，违规携带易制毒化学品的行为的处罚 行政处罚 0206224000 11440000006940140C20206224000 省级 运输的易制毒化学品与易制毒化学品运输许可证或者备案证明载明的品种、数量、运入地、货主及收货人、承运人等情况不符，运输许可证种类不当，或者运输人员未全程携带运输许可证或者备案证明的，由公安机关责令停运整改，处5000元以上5万元以下的罚款;有危险物品运输资质的，运输主管部门可以依法吊销其运输资质。\n个人携带易制毒化学品不符合品种、数量规定的，没收易制毒化学品，处1000元以上5000元以下的罚款。 广东省公安厅 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd9318a47ae1c0e6f787b73"},"detail":"对违规颁发学位证书、学历证书、结业证书、培训证书、职业资格证书或者其它学业证书的处罚 行政处罚 0202004000 11440000006940116U20202004000 省级 责令限期改正，并予以警告；有违法所得的，退还所收费用后没收违法所得；情节严重的，责令停止招生、吊销办学许可证；构成犯罪的，依法追究刑事责任 广东省教育厅 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd9318b47ae1c0e6f787b74"},"detail":"对违反捕捞作业规范，在渔业水域倾倒、遗弃副渔获物、渔具的行为的处罚 行政处罚 0273121000 11440000006941338N20273121000 省级 给予警告，情节严重的，可以处五百元以上五千元以下罚款 广东省海洋与渔业厅 法定机关 365 ( 自然日 ) 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd9318c47ae1c0e6f787b75"},"detail":"对违反气象信息服务管理规定的行为的行政处罚 行政处罚 0242014000 12100000006941098420242014000 省级 《气象信息服务管理办法》（中国气象局令第27号）第十八条：违反本办法规定，有下列行为之一的，由县级以上气象主管机构责令限期改正，拒不改正的，给予警告，可以并处3万元以下罚款，处罚结果纳入气象信息服务单位信用信息统计系统并向社会公示：（二）从事气象信息服务，逾期未向所在地的省、自治区、直辖市气象主管机构备案的或提供虚假备案材料的；（四）冒用他人名义开展气象信息服务的、损害公共利益和他人合法权益的；第十九条：外国组织和个人未经气象主管机构批准，擅自从事气象信息服务活动的，由有关气象主管机构责令改正，给予警告，并处3万元以下罚款。 广东省气象局 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd9318d47ae1c0e6f787b76"},"detail":"对食品生产企业有《食品生产企业安全生产监督管理暂行规定》第二十六条规定的违法行为的处罚 行政处罚 0278275000 11440000758333079A20278275000 省级 食品生产企业有下列行为之一的，责令限期改正，可以处以5万元以下的罚款；逾期未改正的，责令停产停业整顿，并处以5万元以上10万元以下的罚款，对其直接负责的主管人员和其他直接责任人员处以1万元以上2万元以下的罚款：\n（一）未按照规定设置安全生产管理机构或者配备安全生产管理人员的；\n（二）未如实记录安全生产教育和培训情况的；\n（三）未将事故隐患排查治理情况如实记录或者未向从业人员通报的。 广东省安全生产监督管理局 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd9318e47ae1c0e6f787b77"},"detail":"对生产、储存、使用危险化学品的单位有《危险化学品安全管理条例》第八十条规定的违法行为的处罚 行政处罚 0278062000 11440000758333079A20278062000 省级 由安监部门责令改正，处5万元以上10万元以下的罚款；拒不改正的，责令停产停业整顿直至由原发证机关吊销其相关许可证件，并由工商行政部门责令其办理经营范围变更登记或者吊销其营业执照；有关责任人员构成犯罪的，依法追究刑事责任： 广东省安全生产监督管理局 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd9318f47ae1c0e6f787b78"},"detail":"对用人单位违反本规定，拒不协助对事故进行调查核实的处罚 行政处罚 0211105000 11440000553612461J20211105000 省级 用人单位违反本条例第十九条的规定，拒不协助社会保险行政部门对事故进行调查核实的，由社会保险行政部门责令改正，处2000元以上2万元以下的罚款。 广东省人力资源和社会保障厅 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd9319047ae1c0e6f787b7b"},"detail":"对化学品单位有《化学品物理危险性鉴定与分类管理办法》第十九条规定的违法行为的处罚 行政处罚 0278257000 11440000758333079A20278257000 省级 可以处1万元以下的罚款；拒不改正的，处1万元以上3万元以下的罚款 广东省安全生产监督管理局 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd9319147ae1c0e6f787b7c"},"detail":"对登记企业有《危险化学品登记管理办法》第三十条规定的违法行为的处罚 行政处罚 0278236000 11440000758333079A20278236000 省级 责令改正，可以处3万元以下的罚款 广东省安全生产监督管理局 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd9319247ae1c0e6f787b7d"},"detail":"对外国人、外国机构违反出境入境管理法规定，拒不执行国家安全机关限期迁离决定的，予以强制迁离 其他行政权力 2007022000 TE440000006940159022007022000 省级 无 广东省安全厅 法定机关 企业法人,自然人,行政机关,事业法人及其他社团组织 无 0 ( 工作日 ) 无 无 无 即办件 无 其他申请方式 无 否 否 法定本级行使 无 无"}
{"_id":{"$oid":"5bd9319347ae1c0e6f787b7e"},"detail":"对国家机关及其工作人员以虚报、冒领等手段骗取财政资金；截留、挪用财政资金；滞留应当下拨的财政资金；违反规定扩大开支范围，提高开支标准；其他违反规定使用、骗取财政资金行为的处罚 行政处罚 0267004000 TE440000006940028020267004000 省级 警告，通报批评 广东省审计厅 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd9319447ae1c0e6f787b7f"},"detail":"对职业技能培训机构或者职业技能考核鉴定机构违反国家有关职业技能培训或者职业技能考核鉴定规定的处罚 行政处罚 0211069000 11440000553612461J20211069000 省级 职业介绍机构、职业技能培训机构或者职业技能考核鉴定机构违反国家有关职业介绍、职业技能培训或者职业技能考核鉴定的规定的，由劳动保障行政部门责令改正，没收违法所得，并处1万元以上5万元以下的罚款；情节严重的，吊销许可证。 　　未经劳动保障行政部门许可，从事职业介绍、职业技能培训或者职业技能考核鉴定的组织或者个人，由劳动保障行政部门、工商行政管理部门依照国家有关无照经营查处取缔的规定查处取缔。 广东省人力资源和社会保障厅 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd9319547ae1c0e6f787b80"},"detail":"用人单位违反规定未向劳动者发放高温津贴的处罚 行政处罚 0211097000 11440000553612461J20211097000 省级 用人单位违反本办法第十三条规定，未向劳动者发放高温津贴的，由县级以上人力资源社会保障主管部门责令限期改正，给予补发；逾期未改正的，处2000元以上10000元以下罚款。 广东省人力资源和社会保障厅 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd9319647ae1c0e6f787b81"},"detail":"对用人单位有《用人单位职业健康监护监督管理办法》第二十九条规定的违法行为的处罚 行政处罚 0278225000 11440000758333079A20278225000 省级 责令限期治理，并处5万元以上30万元以下的罚款；情节严重的，责令停止产生职业病危害的作业，或者提请有关人民政府按照国务院规定的权限责令关闭 广东省安全生产监督管理局 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd9319747ae1c0e6f787b82"},"detail":"对宗教教职人员有《宗教事务条例》第七十三条第一至四项外其他违反法律、法规、规章的行为的行政处罚 行政处罚 0205004005 11440000725107227220205004005 省级 对宗教教职人员有《宗教事务条例》第七十三条第一至四项外其他违反法律、法规、规章的行为的，由宗教事务部门给予警告，没收违法所得和非法财物；情节严重的，由宗教事务部门建议有关宗教团体、宗教院校或者宗教活动场所暂停其主持教务活动或者取消其宗教教职人员身份，并追究有关宗教团体、宗教院校或者宗教活动场所负责人的责任；有违反治安管理行为的，依法给予治安管理处罚；构成犯罪的，依法追究刑事责任。 广东省民族宗教事务委员会 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd9319847ae1c0e6f787b83"},"detail":"对违反《宗教事务条例》规定修建大型露天宗教造像的行为的行政处罚 行政处罚 0205003000 11440000725107227220205003000 省级 违反《宗教事务条例》规定修建大型露天宗教造像的，由宗教事务部门会同国土、规划、建设、旅游等部门责令停止施工，限期拆除，有违法所得的，没收违法所得；情节严重的，并处造像建设工程造价百分之五以上百分之十以下的罚款。 广东省民族宗教事务委员会 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd9319947ae1c0e6f787b84"},"detail":"生产经营单位违反法律法规规定，经停产停业整顿仍不具备安全生产条件的行为的处罚 行政处罚 0278280000 11440000758333079A20278280000 省级 生产经营单位违反本条例第二十九条规定，生产经营场所或者宿舍不符合相关要求的，责令限期改正；逾期未改正的，责令停产停业；构成犯罪的，依法追究刑事责任。 广东省安全生产监督管理局 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd9319a47ae1c0e6f787b85"},"detail":"对冶金企业和有色金属企业有《冶金企业和有色金属企业安全生产规定》第二十七条规定的违法行为的处罚 行政处罚 0278284000 11440000758333079A20278284000 省级 责令立即消除或者限期消除事故隐患；企业拒不执行的，责令停产停业整顿，并处十万元以上五十万元以下的罚款，对其直接负责的主管人员和其他直接责任人员处二万元以上五万元以下的罚款。 广东省安全生产监督管理局 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd9319b47ae1c0e6f787b86"},"detail":"对违反规定，无偿向本单位职工提供能源或者对能源消费实行包费制的行政处罚 行政处罚 0204026000 11440000696453330X20204026000 省级 无偿向本单位职工提供能源或者对能源消费实行包费制的，由管理节能工作的部门责令限期改正；逾期不改正的，处五万元以上二十万元以下罚款。 广东省经济和信息化委员会 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd9319c47ae1c0e6f787b87"},"detail":"对用人单位直接涉及劳动者切身利益的规章制度违反法律、法规规定的处罚 行政处罚 0211002000 11440000553612461J20211002000 省级 用人单位直接涉及劳动者切身利益的规章制度违反法律、法规规定的，由劳动行政部门责令改正，给予警告；给劳动者造成损害的，应当承担赔偿责任。 广东省人力资源和社会保障厅 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd9319d47ae1c0e6f787b88"},"detail":"对有关单位及个人有《职业病防治法》第七十五条规定的违法行为的处罚 行政处罚 0278034000 11440000758333079A20278034000 省级 对有关单位及个人有《职业病防治法》第七十五条规定的违法行为的处罚；由安全生产监督管理部门责令限期治理，并处五万元以上三十万元以下的罚款；情节严重的，责令停止产生职业病危害的作业，或者提请有关人民政府按照国务院规定的权限责令关闭。 广东省安全生产监督管理局 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd9319e47ae1c0e6f787b89"},"detail":"对有关发包单位有《非煤矿山外包工程安全管理暂行办法》第三十四条规定的违法行为的行政处罚。 行政处罚 0278261000 11440000758333079A20278261000 省级 责令限期改正，给予警告，并处一万元以上三万元以下的罚款 广东省安全生产监督管理局 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd9319f47ae1c0e6f787b8a"},"detail":"对用人单位违反劳动保障法律、法规或者规章延长劳动者工作时间的处罚 行政处罚 0211019000 11440000553612461J20211019000 省级 用人单位违反劳动保障法律、法规或者规章延长劳动者工作时间的，由劳动保障行政部门给予警告，责令限期改正，并可以按照受侵害的劳动者每人100元以上500元以下的标准计算，处以罚款。 广东省人力资源和社会保障厅 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd931a047ae1c0e6f787b8b"},"detail":"对冶金企业和有色金属企业有《冶金企业和有色金属企业安全生产规定》第三十二条规定的违法行为的处罚 行政处罚 0278289000 11440000758333079A20278289000 省级 责令立即消除或者限期消除事故隐患；企业拒不执行的，责令停产停业整顿，并处十万元以上五十万元以下的罚款，对其直接负责的主管人员和其他直接责任人员处二万元以上五万元以下的罚款。 广东省安全生产监督管理局 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd931a147ae1c0e6f787b8c"},"detail":"对违反明码标价规定的行为的行政处罚 行政处罚 0201010000 11440000006939756B20201010000 省级 《中华人民共和国价格法》第四十二条：经营者违反明码标价规定的，责令改正，没收违法所得，可以并处五千元以下的罚款。《价格违法行为行政处罚规定》第十三条 经营者违反明码标价规定，有下列行为之一的，责令改正，没收违法所得，可以并处5000元以下的罚款：  （一）不标明价格的；  （二）不按照规定的内容和方式明码标价的；  （三）在标价之外加价出售商品或者收取未标明的费用的；  （四）违反明码标价规定的其他行为。 广东省发展和改革委员会 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd931a247ae1c0e6f787b8d"},"detail":"对校车违规违法行为的处罚 行政处罚 0202006000 11440000006940116U20202006000 省级 学校违反条例规定的，除依照本条例有关规定予以处罚外，由教育行政部门给予通报批评；导致发生学生伤亡事故的，对政府举办的学校的负有责任的领导人员和直接责任人员依法给予处分；对民办学校由审批机关责令暂停招生，情节严重的，吊销其办学许可证，并由教育行政部门责令负有责任的领导人员和直接责任人员5年内不得从事学校管理事务。 广东省教育厅 法定机关 无 无 无 无 无 法定本级行使 公安、交通"}
{"_id":{"$oid":"5bd931a347ae1c0e6f787b8e"},"detail":"对国家机关及其工作人员违反国家有关账户管理规定，擅自在金融机构开立、使用账户的行为 行政处罚 0267009000 TE440000006940028020267009000 省级 警告，通报批评，没收违法所得 广东省审计厅 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd931a447ae1c0e6f787b8f"},"detail":"对用人单位有《工作场所职业卫生监督管理规定》第五十一条规定的违法行为的处罚 行政处罚 0278215000 11440000758333079A20278215000 省级 给予警告，责令限期改正；逾期未改正的，处5万元以上20万元以下的罚款；情节严重的责令停止产生职业病危害的作业，或者提请有关人民政府按照国务院规定的权限责令关闭： 广东省安全生产监督管理局 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd931a547ae1c0e6f787b90"},"detail":"对违反保护女职工和未成年工保护规定的行为的处罚 行政处罚 0211028000 11440000553612461J20211028000 省级 用人单位有下列行为之一的，由劳动保障行政部门责令改正，按照受侵害的劳动者每人1000元以上5000元以下的标准计算，处以罚款：(一)安排女职工从事矿山井下劳动、国家规定的第四级体力劳动强度的劳动或者其他禁忌从事的劳动的；(二)安排女职工在经期从事高处、低温、冷水作业或者国家规定的第三级体力劳动强度的劳动的；(三)安排女职工在怀孕期间从事国家规定的第三级体力劳动强度的劳动或者孕期禁忌从事的劳动的；(四)安排怀孕7个月以上的女职工夜班劳动或者延长其工作时间的(五)女职工生育享受产假少于90天的；(六)安排女职工在哺乳未满1周岁的婴儿期间从事国家规定的第三级体力劳动强度的劳动或者哺乳期禁忌从事的其他劳动，以及延长其工作时间或者安排其夜班劳动的；(七)安排未成年工从事矿山井下、有毒有害、国家规定的第四级体力劳动强度的劳动或者其他禁忌从事的劳动的；(八)未对未成年工定期进行健康检查的。 广东省人力资源和社会保障厅 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd931a647ae1c0e6f787b91"},"detail":"对违反粤府令第193号第20条规定的当事人处以罚款 行政处罚 0207012000 TE440000006940159020207012000 省级 对当事人处以20000元以上30000元以下罚款。 广东省安全厅 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd931a747ae1c0e6f787b92"},"detail":"对宗教活动场所违反国家有关财务、会计、资产、税收管理规定的，情节严重的行为的行政处罚 行政处罚 0205013000 11440000725107227220205013000 省级 宗教团体、宗教院校、宗教活动场所违反国家有关财务、会计、资产、税收管理规定的，由财政、税务等部门依据相关规定进行处罚；情节严重的，经财政、税务部门提出，由登记管理机关或者批准设立机关吊销其登记证书或者设立许可。 广东省民族宗教事务委员会 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd931a847ae1c0e6f787b93"},"detail":"用人单位违反规定未提供清凉饮料的处罚 行政处罚 0211098000 11440000553612461J20211098000 省级 用人单位违反本办法第十四条规定，未提供清凉饮料的，由县级以上人力资源社会保障主管部门责令改正；逾期未改正的，处500元以上2000元以下罚款。 广东省人力资源和社会保障厅 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd931a947ae1c0e6f787b94"},"detail":"对带有储存设施的企业违反《危险化学品经营许可证管理办法》规定，有《危险化学品经营许可证管理办法》第三十条规定的违法情形的处罚 行政处罚 0278243000 11440000758333079A20278243000 省级 带有储存设施的企业违反《危险化学品安全管理条例》规定，有下列情形之一的，责令改正，处5万元以上10万元以下的罚款；拒不改正的，责令停产停业整顿；经停产停业整顿仍不具备法律、法规、规章、国家标准和行业标准规定的安全生产条件的，吊销其经营许可证：\n\n（一）对重复使用的危险化学品包装物、容器，在重复使用前不进行检查的；\n（二）未根据其储存的危险化学品的种类和危险特性，在作业场所设置相关安全设施、设备，或者未按照国家标准、行业标准或者国家有关规定对安全设施、设备进行经常性维护、保养的；\n\n（三）未将危险化学品储存在专用仓库内，或者未将剧毒化学品以及储存数量构成重大危险源的其他危险化学品在专用仓库内单独存放的；\n（四）未对其安全生产条件定期进行安全评价的；\n（五）危险化学品的储存方式、方法或者储存数量不符合国家标准或者国家有关规定的；\n\n（六）危险化学品专用仓库不符合国家标准、行业标准的要求的；\n（七）未对危险化学品专用仓库的安全设施、设备定期进行检测、检验的。 广东省安全生产监督管理局 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd931aa47ae1c0e6f787b95"},"detail":"对冶金企业和有色金属企业有《冶金企业和有色金属企业安全生产规定》第二十四条规定的违法行为的处罚 行政处罚 0278281000 11440000758333079A20278281000 省级 责令立即消除或者限期消除事故隐患；企业拒不执行的，责令停产停业整顿，并处十万元以上五十万元以下的罚款，对其直接负责的主管人员和其他直接责任人员处二万元以上五万元以下的罚款。 广东省安全生产监督管理局 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd931ab47ae1c0e6f787b96"},"detail":"对冶金企业和有色金属企业有《冶金企业和有色金属企业安全生产规定》第二十五条规定的违法行为的处罚 行政处罚 0278282000 11440000758333079A20278282000 省级 责令立即消除或者限期消除事故隐患；企业拒不执行的，责令停产停业整顿，并处十万元以上五十万元以下的罚款，对其直接负责的主管人员和其他直接责任人员处二万元以上五万元以下的罚款。 广东省安全生产监督管理局 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd931ac47ae1c0e6f787b97"},"detail":"对登记机构的登记人员违规操作、弄虚作假、滥发证书，在规定限期内无故不予登记且无明确答复，或者泄露登记企业商业秘密的处罚 行政处罚 0278234000 11440000758333079A20278234000 省级 登记机构的登记人员违规操作、弄虚作假、滥发证书，在规定限期内无故不予登记且无明确答复，或者泄露登记企业商业秘密的，责令改正，并追究有关责任人员的责任。 广东省安全生产监督管理局 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd931ad47ae1c0e6f787b98"},"detail":"对因违规被扣留或吊销船员证书而谎报遗失，申请补发的行为的处罚 行政处罚 0273059000 11440000006941338N20273059000 省级 处200元以上1000元以下罚款。 广东省海洋与渔业厅 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd931ae47ae1c0e6f787b99"},"detail":"对违反施放气球安全管理等规定的行为的行政处罚 行政处罚 0242009000 12100000006941098420242009000 省级 1.《通用航空飞行管制条例》（国务院、中央军委令第371号）第四十三条：违反本条例规定，升放无人驾驶自由气球或者系留气球，有下列情形之一的，由气象主管机构或者有关部门按照职责分工责令改正，给予警告；情节严重的，处1万元以上5万元以下罚款；造成重大事故或者严重后果的，依照刑法关于重大责任事故罪或者其他罪的规定，依法追究刑事责任：（一）未经批准擅自升放的；（二）未按照批准的申请升放的；（三）未按照规定设置识别标志的；（四）未及时报告升放动态或者系留气球意外脱离时未按照规定及时报告的；（五）在规定的禁止区域内升放的。\n2.《施放气球管理办法》（中国气象局令第9号）第二十九条：违反本办法规定，有下列行为之一的，由县级以上气象主管机构按照权限责令改正，给予警告，可以处1万元以下罚款；情节严重的，处1万元以上3万元以下罚款。 广东省气象局 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd931af47ae1c0e6f787b9a"},"detail":"对冶金企业和有色金属企业有《冶金企业和有色金属企业安全生产规定》第二十六条规定的违法行为的处罚 行政处罚 0278283000 11440000758333079A20278283000 省级 责令立即消除或者限期消除事故隐患；企业拒不执行的，责令停产停业整顿，并处十万元以上五十万元以下的罚款，对其直接负责的主管人员和其他直接责任人员处二万元以上五万元以下的罚款。 广东省安全生产监督管理局 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd931b047ae1c0e6f787b9b"},"detail":"对冶金企业和有色金属企业有《冶金企业和有色金属企业安全生产规定》第二十八条规定的违法行为的处罚 行政处罚 0278285000 11440000758333079A20278285000 省级 责令立即消除或者限期消除事故隐患；企业拒不执行的，责令停产停业整顿，并处十万元以上五十万元以下的罚款，对其直接负责的主管人员和其他直接责任人员处二万元以上五万元以下的罚款。 广东省安全生产监督管理局 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd931b347ae1c0e6f787b9c"},"detail":"对违反《音像制品进口管理办法》，出版进口音像制品未标明《音像制品进口管理办法》规定内容的处罚 行政处罚 0227017000 11440000091785615N20227017000 省级 责令改正，给予警告；情节严重 的，责令限期停业整顿或者由原发证机关吊销许可证。 广东省新闻出版广电局(广东省版权局) 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd931b447ae1c0e6f787b9d"},"detail":"对各类学校和培训机构违反本规定第十五条规定，未将外籍教师、留学生的护照、签证或者就业证等信息报告相关部门的行为的处罚 行政处罚 0202029000 11440000006940116U20202029000 省级 学校和教育培训机构未将外籍教师、留学生的护照、签证或者就业证等信息报告所属教育行政主管部门的,由所属教育主管部门处以1000元以上3000元以下罚款。 广东省教育厅 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd931b647ae1c0e6f787b9e"},"detail":"对宗教团体、宗教院校、宗教活动场所违反《宗教事务条例》第五条规定，违背宗教的独立自主自办原则的行为的行政处罚 行政处罚 0205001006 11440000725107227220205001006 省级 对宗教团体、宗教院校、宗教活动场所违反《宗教事务条例》第五条规定，违背宗教的独立自主自办原则的行为的，由宗教事务部门责令改正；情节较重的，由登记管理机关或者批准设立机关责令该宗教团体、宗教院校、宗教活动场所撤换直接负责的主管人员；情节严重的，由登记管理机关或者批准设立机关责令停止日常活动，改组管理组织，限期整改，拒不整改的，依法吊销其登记证书或者设立许可；有违法所得、非法财物的，予以没收。 广东省民族宗教事务委员会 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd931b747ae1c0e6f787b9f"},"detail":"对出版部门违反《图书质量管理规定》继续发行编校、印制质量不合格的图书处罚 行政处罚 0227005000 11440000091785615N20227005000 省级 责令停止生产、销售，没收违法生产、销售，并处违法生产、销售产品货值金额百分之五十以上三倍以下罚款；有违法所得的，并处没收违法所得；情节严重的，吊销营业执照 广东省新闻出版广电局(广东省版权局) 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd931b747ae1c0e6f787ba0"},"detail":"对被审计单位违反规定转移、隐匿、篡改、毁弃会计凭证、会计账簿、财务会计报告以及其他与财政收支或者财务收支有关的资料，违反规定转移、隐匿所持有的违反国家规定取得的资产，进行的制止、封存资料和资产、申请法院采取保全措施等强制措施 行政强制 0367001000 TE440000006940028020367001000 省级 广东省审计厅 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd931b847ae1c0e6f787ba1"},"detail":"对音像出版单位违反国家有关规定与香港特别行政区、澳门特别行政区、台湾地区或者外国的组织、个人合作制作音像制品，音像复制单位违反国家有关规定接受委托复制境外音像制品，未经省级出版行政主管部门审核同意，或者未将复制的境外音像制品全部运输出境的;或未按照《音像制品制作管理规定》报送备案的处罚 行政处罚 0227002000 11440000091785615N20227002000 省级 责令改正，没收违法经营的音像制品和违法所得；违法经营额1万元以上的，并处违法经营额5倍以上10倍以下的罚款；违法经营额不足1万元的，可以处5万元以下的罚款；情节严重的，并由原发证机关吊销许可证。 广东省新闻出版广电局(广东省版权局) 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd931b947ae1c0e6f787ba2"},"detail":"养老机构未与老年人或者其代理人签订服务协议，或者协议不符合规定的；未按照国家有关标准和规定开展服务的；配备人员的资格不符合规定的；向负责监督检查的民政部门隐瞒有关情况、提供虚假材料或者拒绝提供反映其活动情况真实材料的；利用养老机构的房屋、场地、设施开展与养老服务宗旨无关的活动的；歧视、侮辱、虐待或遗弃老年人以擅自暂停或者终止服务的；法律、法规、规章规定的其他违法行为的 行政处罚 0208035000 11440000006940175Y20208035000 省级 罚款3万元以下。 广东省民政厅 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd931bb47ae1c0e6f787ba3"},"detail":"对财政部门、国库机构及其工作人员延解、占压应当上解的财政收入；不依照预算或者用款计划核拨财政资金；违反规定收纳、划分、留解、退付国库库款或者财政专户资金；将应当纳入国库核算的财政收入放在财政专户核算；擅自动用国库库款或者财政专户资金；其他违反国家有关上解、下拨财政资金规定的行为的处罚 行政处罚 0267003000 TE440000006940028020267003000 省级 警告、通报批评 广东省审计厅 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd931bc47ae1c0e6f787ba4"},"detail":"对未按照规定办理变更登记、备案相关事项的；未按照登记或者备案的名称、业务范围、活动地域开展活动的；从事、资助营利性活动，进行募捐或者违反规定发展会员的；违反规定取得、使用资金，未按照规定开立、使用银行账户或者进行会计核算的；未按照规定报送年度活动计划、报送或者公开年度工作报告的；拒不接受或者不按照规定接受监督检查；以提供虚假材料等非法手段，取得代表机构登记证书或者进行临时活动备案的，或者有伪造、变造、买卖、出租、出借登记证书、印章行为的境外非政府组织代表机构、开展临时活动的境外非政府组织或者中方合作单位警告、责令限期停止活动、没收非法财物和违法所得、吊销登记证书、取缔临时活动的行为的处罚 行政处罚 0206150000 11440000006940140C20206150000 省级 由设区的市级以上人民政府公安机关给予警告或者责令限期停止活动；没收非法财物和违法所得；情节严重的，由登记管理机关吊销登记证书、取缔临时活动 广东省公安厅 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd931bc47ae1c0e6f787ba5"},"detail":"对小型露天采石场的废石、废碴未排放到废石场，废石场的设置不符合设计要求和有关安全规定的；顺山或顺沟排放废石、废碴的，无防止泥石流的具体措施的违法行为实施行政处罚。 行政处罚 0278180000 11440000758333079A20278180000 省级 对小型露天采石场的废石、废碴未排放到废石场，废石场的设置不符合设计要求和有关安全规定的；顺山或顺沟排放废石、废碴的，无防止泥石流的具体措施的违法行为实施行政处罚:给予警告，并处2万元以下的罚款。 广东省安全生产监督管理局 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd931be47ae1c0e6f787ba6"},"detail":"对用人单位未按照规定安排职业病病人、疑似职业病病人进行诊治的；隐瞒、伪造、篡改、损毁职业健康监护档案等相关资料，或者拒不提供职业病诊断、鉴定所需资料的违法行为的处罚 行政处罚 0278224000 11440000758333079A20278224000 省级 给予警告，责令限期改正，逾期不改正的，处5万元以上20万元以下的罚款； 广东省安全生产监督管理局 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd931bf47ae1c0e6f787ba7"},"detail":"对外国律师事务所驻华代表机构或者代表违反《外国律师事务所驻华代表机构管理条例》第十五条的规定，非法从事法律服务活动或者其他营利活动的行为的行政处罚 行政处罚 0209012000 11440000006940167420209012000 省级 代表机构或者代表违反本条例第十五条的规定，非法从事法律服务活动或者其他营利活动的，由省、自治区、直辖市人民政府司法行政部门责令限期停业；情节严重的，由国务院司法行政部门吊销该代表机构的执业执照或者该代表的执业证书。\n有前款所列违法行为的，由省、自治区、直辖市人民政府司法行政部门没收违法所得，对首席代表和其他负有直接责任的代表各处5万元以上20万元以下的罚款。 广东省司法厅 法定机关 无 广东政务服务网 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd931bf47ae1c0e6f787ba8"},"detail":"对“农药经营者有下列行为之一的：（一）违反本条例规定，未取得农药经营许可证经营农药；（二）经营假农药；（三）在农药中添加物质。取得农药经营许可证的农药经营者不再符合规定条件继续经营农药的”的行政处罚 行政处罚 0217035000 11440000006939908P20217035000 省级 依照相关规定和《广东省农业厅行政处罚裁量标准（试行）》进行处罚 广东省农业厅 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd931c147ae1c0e6f787ba9"},"detail":"对外国人、外国渔船违反《中华人民共和国渔业法》规定，擅自进入中华人民共和国管辖水域从事渔业生产和渔业资源调查活动的行为的处罚 行政处罚 0273030000 11440000006941338N20273030000 省级 责令其离开或者将其驱逐，可以没收渔获物、渔具，并处五十万元以下的罚款；情节严重的，可以没收渔船 广东省海洋与渔业厅 法定机关 365 ( 自然日 ) 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd931c247ae1c0e6f787baa"},"detail":"对违反《进出口环保用微生物菌剂环境安全管理办法》规定，样品检测和环境安全评价结束后，未将微生物菌剂样品全部安全销毁，经责令限期改正但逾期不改正的处罚 行政处罚 0213014000 11440000006940060Q20213014000 省级 行为：违反《进出口环保用微生物菌剂环境安全管理办法》规定，样品检测和环境安全评价结束后，未将微生物菌剂样品全部安全销毁，经责令限期改正但逾期不改正。\n种类和幅度：拒不改正的，可以处一万元以上三万元以下的罚款。 广东省环境保护厅 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd931c347ae1c0e6f787bab"},"detail":"对无种畜禽生产经营许可证生产经营种畜禽的或者违反种畜禽生产经营许可证的规定生产经营种畜禽的，转让、租借种畜禽生产经营许可证的行为的行政处罚 行政处罚 0217075000 11440000006939908P20217075000 省级 依照相关规定和《广东省农业厅行政处罚裁量标准（试行）》进行处罚 广东省农业厅 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd931c447ae1c0e6f787bac"},"detail":"对职业中介机构有下列情形之一行为的处罚：（一）发布的就业信息中包含歧视性内容；（二）为无合法身份证件的劳动者提供职业中介服务；（三）介绍劳动者从事法律、法规禁止从事的职业；（四）以暴力、胁迫、欺诈等方式进行职业中介活动；（五）超出核准的业务范围经营的；（六）其他违反法律、法规规定的行为 行政处罚 0211051000 11440000553612461J20211051000 省级 第七十四条 职业中介机构违反本规定第五十八条第（一）、（三）、（四）、（八）项规定的，按照就业促进法第六十五条、第六十六条规定予以处罚。违反本规定第五十八条第（五）项规定的，按照国家禁止使用童工的规定予以处罚。违反本规定第五十八条其他各项规定的，由劳动保障行政部门责令改正，没有违法所得的，可处以一万元以下的罚款；有违法所得的，可处以不超过违法所得三倍的罚款，但最高不得超过三万元；情节严重的，提请工商部门依法吊销营业执照；对当事人造成损害的，应当承担赔偿责任。 禁止职业中介机构有下列行为：（一）提供虚假就业信息；（二）发布的就业信息中包含歧视性内容；（三）伪造、涂改、转让职业中介许可证；（四）为无合法证照的用人单位提供职业中介服务；（五）介绍未满16周岁的未成年人就业；（六）为无合法身份证件的劳动者提供职业中介服务；（七）介绍劳动者从事法律、法规禁止从事的职业；（八）扣押劳动者的居民身份证和其他证件，或者向劳动者收取押金；（九）以暴力、胁迫、欺诈等方式进行职业中介活动；（十）超出核准的业务范围经营；（十一）其他违反法律、法规规定的行为。 广东省人力资源和社会保障厅 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd931c547ae1c0e6f787bad"},"detail":"对代理记账机构在办理业务中违反会计法律、法规和国家统一的会计制度的规定，造成委托人会计核算混乱、损害国家和委托人利益的行为的行政处罚。 行政处罚 0210033000 11440000006939991B20210033000 省级 代理记账机构有上述行为的，县级以上人民政府财政部门应当责令其限期改正，并给予警告；有违法所得的，可以处违法所得3倍以下罚款，但最高不得超过3万元；没有违法所得的，可以处1万元以下罚款。 广东省财政厅 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd931c647ae1c0e6f787bae"},"detail":"对存在《金属与非金属矿产资源地质勘探安全生产监督管理暂行规定》第二十六条规定之违法行为的地质勘探单位实施行政处罚。 行政处罚 0278148000 11440000758333079A20278148000 省级 对存在《金属与非金属矿产资源地质勘探安全生产监督管理暂行规定》第二十六条规定之违法行为的地质勘探单位实施行政处罚：给予警告，并处3万元以下的罚款。 广东省安全生产监督管理局 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd931c747ae1c0e6f787baf"},"detail":"对宗教活动场所违反《宗教事务条例》第五十四条规定，将用于宗教活动的房屋、构筑物及其附属的宗教教职人员生活用房转让、抵押或者作为实物投资的行为的行政处罚 行政处罚 0205001004 11440000725107227220205001004 省级 宗教活动场所违反《宗教事务条例》第五十四条规定，将用于宗教活动的房屋、构筑物及其附属的宗教教职人员生活用房转让、抵押或者作为实物投资的，由宗教事务部门责令改正；情节较重的，由登记管理机关或者批准设立机关责令该宗教团体、宗教院校、宗教活动场所撤换直接负责的主管人员；情节严重的，由登记管理机关或者批准设立机关责令停止日常活动，改组管理组织，限期整改，拒不整改的，依法吊销其登记证书或者设立许可；有违法所得、非法财物的，予以没收。 广东省民族宗教事务委员会 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd931c747ae1c0e6f787bb0"},"detail":"对高等学校违规安排实习见习行为的处罚 行政处罚 0202012000 11440000006940116U20202012000 省级 学校有相关违规行为的，由教育行政主管部门处以警告、责令改正，对拒不改正或者因工作失误造成重大损失的，对直接负责的主管人员和其他直接责任人员给予处分；构成犯罪的，依法追究刑事责任。 广东省教育厅 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd931c947ae1c0e6f787bb1"},"detail":"对违反防雷装置设计审核、竣工验收等管理规定的行为的行政处罚 行政处罚 0242016000 12100000006941098420242016000 省级 1.《防雷装置设计审核和竣工验收规定》（中国气象局令第21号）第三十二条“违反本规定，有下列行为之一的，由县级以上气象主管机构按照权限责令改正，给予警告，可以处5万元以上10万元以下罚款；给他人造成损失的，依法承担赔偿责任；构成犯罪的，依法追究刑事责任：（一）涂改、伪造防雷装置设计审核和竣工验收有关材料或者文件的；（二）向监督检查机构隐瞒有关情况、提供虚假材料或者拒绝提供反映其活动情况的真实材料的；（三）防雷装置设计未经有关气象主管机构核准，擅自施工的；（四）防雷装置竣工未经有关气象主管机构验收合格，擅自投入使用的。”\n2.《防雷减灾管理办法》（中国气象局令第24号）第三十四条“违反本办法规定，有下列行为之一的，由县级以上气象主管机构按照权限责令改正，给予警告，可以处5万元以上10万元以下罚款；给他人造成损失的，依法承担赔偿责任：(三)防雷装置设计未经当地气象主管机构审核或者审核未通过，擅 广东省气象局 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd931c947ae1c0e6f787bb2"},"detail":"对存在《金属与非金属矿产资源地质勘探安全生产监督管理暂行规定》第二十五条规定之违法行为的地质勘探单位实施行政处罚。 行政处罚 0278147000 11440000758333079A20278147000 省级 对存在《金属与非金属矿产资源地质勘探安全生产监督管理暂行规定》第二十五条规定之违法行为的地质勘探单位实施行政处罚。责令限期改正，可以处5万元以下的罚款；逾期未改正的，责令停产停业整顿，并处5万元以上10万元以下的罚款，对其直接负责的主管人员和其他直接责任人员处1万元以上2万元以下的罚款。 广东省安全生产监督管理局 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd931cb47ae1c0e6f787bb3"},"detail":"对违反《放射性同位素与射线装置安全和防护条例》规定，造成辐射事故的处罚 行政处罚 0213153000 11440000006940060Q20213153000 省级 行为：违反《放射性同位素与射线装置安全和防护条例》规定，造成辐射事故。\n种类和幅度：处5万元以上20万元以下的罚款；情节严重的，由原发证机关吊销许可证。 广东省环境保护厅 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd931cb47ae1c0e6f787bb4"},"detail":""}
{"_id":{"$oid":"5bd931cd47ae1c0e6f787bb5"},"detail":"对用人单位未按照规定报告职业病、疑似职业病的违法行为的处罚 行政处罚 0278219000 11440000758333079A20278219000 省级 责令限期改正，给予警告，可以并处1万元以下的罚款；弄虚作假的，并处2万元以上5万元以下的罚款。 广东省安全生产监督管理局 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd931ce47ae1c0e6f787bb6"},"detail":"对用人单位违反规定，未建立、保存相关台账，或者伪造相关台账的处罚 行政处罚 0211018000 11440000553612461J20211018000 省级 用人单位违反本条例第十四条、第十五条规定，未建立、保存相关台账，或者伪造相关台账的，由人力资源社会保障行政部门责令改正，并可处以二千元以上二万元以下的罚款。 广东省人力资源和社会保障厅 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd931cf47ae1c0e6f787bb7"},"detail":"对用人单位有《职业病防治法》第七十条规定的违法行为的处罚 行政处罚 0278028000 11440000758333079A20278028000 省级 由安全生产监督管理部门给予警告，责令限期改正；逾期不改正的，处十万元以下的罚款 广东省安全生产监督管理局 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd931d047ae1c0e6f787bb8"},"detail":"对用人单位违反女职工劳动保护特别规定行为的处罚 行政处罚 0211029000 11440000553612461J20211029000 省级 用人单位违反本规定第六条第二款、第七条、第九条第一款规定的，由县级以上人民政府人力资源社会保障行政部门责令限期改正，按照受侵害女职工每人1000元以上5000元以下的标准计算，处以罚款。用人单位违反本规定附录第一条、第二条规定的，由县级以上人民政府安全生产监督管理部门责令限期改正，按照受侵害女职工每人1000元以上5000元以下的标准计算，处以罚款。用人单位违反本规定附录第三条、第四条规定的，由县级以上人民政府安全生产监督管理部门责令限期治理，处5万元以上30万元以下的罚款；情节严重的，责令停止有关作业，或者提请有关人民政府按照国务院规定的权限责令关闭。 广东省人力资源和社会保障厅 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd931d147ae1c0e6f787bb9"},"detail":"对新闻单位及其驻地方机构违反《新闻单位驻地方机构管理办法（试行）》第二十一条，向驻地方机构及其人员下达经营创收指标、摊派经营任务、收取管理费的;违反《新闻单位驻地方机构管理办法（试行）》第二十六条，非法转让驻地方机构的名称、证照、新闻业务等的;违反《新闻单位驻地方机构管理办法（试行）》第二十七条、第二十九条，从事与新闻采编业务无关的活动或者从事违法违规和违反职业道德行为的;违反《新闻单位驻地方机构管理办法（试行）》第三十条，违规设立分支机构、聘用人员，与党政机关混合设立，党政机关工作人员在驻地方机构兼职行为的处罚 行政处罚 0227030000 11440000091785615N20227030000 省级 国务院新闻出版广电主管部门或者省、自治区、直辖市新闻出版广电主管部门可以采取通报批评、责令公开检讨、责令整改等行政措施，可以给予警告，可以并处3万元以下罚款，情节严重的，撤销其新闻单位驻地方机构许可证。 广东省新闻出版广电局(广东省版权局) 法定机关 60 ( 工作日 ) 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd931d247ae1c0e6f787bba"},"detail":"被审计单位违反国家规定的财务收支行为的处罚 行政处罚 0267017000 TE440000006940028020267017000 省级 警告，通报批评，没收违法所得，罚款 广东省审计厅 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd931d347ae1c0e6f787bbb"},"detail":"对涂改、仿制、伪造业余无线电台执照，或者倒卖、出租、出借及以其他形式非法转让业余无线电台执照；盗用、出租、出借、转让、私自编制或者违法使用业余无线电台呼号；违法使用业余无线电台造成严重后果；以不正当手段取得业余无线电台执照；不再具备设置或者使用业余无线电台条件而继续使用业余无线电台；向负责监督检查的无线电管理机构隐瞒有关情况、提供虚假材料或者拒绝提供反映其活动情况的真实材料；超出核定范围使用频率或者有其他违反频率管理有关规定的行为的行政处罚 行政处罚 0204039000 11440000696453330X20204039000 省级 无线电管理机构应当依据职权责令限期改正，可以处警告或者三万元以下的罚款。 广东省经济和信息化委员会 法定机关 7 ( 工作日 ) 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd931d447ae1c0e6f787bbc"},"detail":"未按照章程规定的宗旨和业务范围进行活动的；对分支机构、代表机构疏于管理，造成严重后果的；提供虚假或者隐瞒重要事实的财务预算、决算报告的；违法或者违反章程规定收取会费、取得其他收入或者使用资助、捐赠的；有《广东省行业协会条例》第二十八条规定情形的 行政处罚 0208009000 11440000006940175Y20208009000 省级 警告、撤销登记、没收违法经营额或者违法所得、处违法经营额一倍以上三倍以下或者违法所得三倍以上五倍以下的罚款 广东省民政厅 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd931d547ae1c0e6f787bbd"},"detail":"对公证机构及其公证员以诋毁其他公证机构、公证员或者支付回扣、佣金等不正当手段争揽公证业务；违反规定的收费标准收取公证费；同时在二个以上公证机构执业；从事有报酬的其他职业；为本人及近亲属办理公证或者办理与本人及近亲属有利害关系的公证；依照法律、行政法规的规定，应当给予处罚的其他行为的行政处罚 行政处罚 0209017000 11440000006940167420209017000 省级 公证机构及其公证员有下列行为之一的，由省、自治区、直辖市或者设区的市人民政府司法行政部门给予警告；情节严重的，对公证机构处一万元以上五万元以下罚款，对公证员处一千元以上五千元以下罚款，并可以给予三个月以上六个月以下停止执业的处罚；有违法所得的，没收违法所得： （一）以诋毁其他公证机构、公证员或者支付回扣、佣金等不正当手段争揽公证业务的； （二）违反规定的收费标准收取公证费的； （三）同时在二个以上公证机构执业的； （四）从事有报酬的其他职业的； （五）为本人及近亲属办理公证或者办理与本人及近亲属有利害关系的公证的； （六）依照法律、行政法规的规定，应当给予处罚的其他行为。 广东省司法厅 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd931d547ae1c0e6f787bbe"},"detail":""}
{"_id":{"$oid":"5bd931d747ae1c0e6f787bbf"},"detail":"对拒不接受查验出境入境证件的；拒不交验居留证件的；未按规定办理出生登记、死亡申报、居留证件登记事项变更的；外国人冒用他人出境入境证件；违反外国人住宿登记规定；未按规定报送外国人住宿登记信息的行为的处罚 行政处罚 0206165000 11440000006940140C20206165000 省级 外国人拒不接受公安机关查验其出境入境证件的；外国人拒不交验居留证件的；未按照规定办理外国人出生登记、死亡申报、居留证件登记事项发生变更的；在中国境内的外国人冒用他人出境入境证件的；违反外国人住宿登记规定；未按照规定报送外国人住宿登记信息的行为，给予警告，可以并处二千元以下罚款 广东省公安厅 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd931d847ae1c0e6f787bc0"},"detail":"对专利代理机构违规行为的行政处罚。 行政处罚 0233003000 TE440000006940335020233003000 省级 处罚行为：专利代理人不履行职责或者不称职以致损害委托人利益的；泄露或者剽窃委托人的发明创造内容的；超越代理权限，损害委托人利益的；私自接受委托，承办专利代理业务，收取费用的。处罚种类：警告。 广东省知识产权局 法定机关 60 ( 工作日 ) 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd931d947ae1c0e6f787bc1"},"detail":"对用人单位违反规定，以担保或者其他名义向劳动者收取财物的处罚 行政处罚 0211006000 11440000553612461J20211006000 省级 用人单位违反本法规定，以担保或者其他名义向劳动者收取财物的，由劳动行政部门责令限期退还劳动者本人，并以每人五百元以上二千元以下的标准处以罚款；给劳动者造成损害的，应当承担赔偿责任。 广东省人力资源和社会保障厅 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd931da47ae1c0e6f787bc2"},"detail":"对存在《非煤矿矿山企业安全生产许可证实施办法》第四十二条规定之违法行为的非煤矿矿山企业实施行政处罚。 行政处罚 0278122000 11440000758333079A20278122000 省级 非煤矿矿山企业有下列行为之一的，责令停止生产，没收违法所得，并处10万元以上50万元以下的罚款：\n（一）未取得安全生产许可证，擅自进行生产的；\n（二）接受转让的安全生产许可证的；\n（三）冒用安全生产许可证的；\n（四）使用伪造的安全生产许可证的。 广东省安全生产监督管理局 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd931db47ae1c0e6f787bc3"},"detail":"任何单位和个人隐匿、转移、侵占、挪用社会保险基金或者违反规定投资运营的处罚 行政处罚 0211114000 11440000553612461J20211114000 省级 任何单位和个人隐匿、转移、侵占、挪用社会保险基金或者违反规定投资运营的，由社会保险行政部门、财政部门或者审计机关责令追回。乡镇、街道社会保障公共服务机构及其工作人员隐匿、滞压、转移、侵占、挪用社会保险费的，由乡镇人民政府、街道办事处或者上一级社会保险行政部门、财政部门、审计机关责令追回。有本条第一款、第二款规定违法行为的，对直接负责的主管人员和其他直接责任人员依法给予处分；有违法所得的，没收违法所得。 广东省人力资源和社会保障厅 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd931de47ae1c0e6f787bc4"},"detail":"对违反易制毒化学品管理规定的企业或个人扣押查封有关场所 行政强制 0306024000 11440000006940140C20306024000 省级 广东省公安厅 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd931df47ae1c0e6f787bc5"},"detail":"对单位和个人违反财务管理的规定，私存私放财政资金或者其他公款的行为的处罚 行政处罚 0267015000 TE440000006940028020267015000 省级 没收违法所得，罚款 广东省审计厅 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd931e047ae1c0e6f787bc6"},"detail":"对企业违反《安全生产许可证条例》规定，接受转让安全生产许可证的行为的处罚 行政处罚 0278043000 11440000758333079A20278043000 省级 责令停止生产，没收违法所得，并处10万元以上50万元以下的罚款；造成重大事故或者其他严重后果，构成犯罪的，依法追究刑事责任。 广东省安全生产监督管理局 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd931e147ae1c0e6f787bc7"},"detail":"对企业违反《安全生产许可证条例》规定，转让安全生产许可证的行为的处罚 行政处罚 0278042000 11440000758333079A20278042000 省级 没收违法所得，处10万元以上50万元以下的罚款，并吊销其安全生产许可证；构成犯罪的，依法追究刑事责任；接受转让的，依照本条例第十九条的规定处罚。 广东省安全生产监督管理局 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd931e247ae1c0e6f787bc8"},"detail":"对用人单位违反劳动合同法有关建立职工名册规定的处罚 行政处罚 0211009000 11440000553612461J20211009000 省级 用人单位违反劳动合同法有关建立职工名册规定的，由劳动行政部门责令限期改正；逾期不改正的，由劳动行政部门处2000元以上2万元以下的罚款 广东省人力资源和社会保障厅 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd931e347ae1c0e6f787bc9"},"detail":"对生产经营单位或者尾矿库管理单位未按《尾矿库安全监督管理规定》第二十条规定处置危、险、病库的违法行为实施行政处罚。 行政处罚 0278157000 11440000758333079A20278157000 省级 对生产经营单位或者尾矿库管理单位未按《尾矿库安全监督管理规定》第二十条规定处置危、险、病库的违法行为实施行政处罚：给予警告，并处1万元以上3万元以下的罚款；对主管人员和直接责任人员由其所在单位或者上级主管单位给予行政处分；构成犯罪的，依法追究刑事责任。 广东省安全生产监督管理局 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd931e447ae1c0e6f787bca"},"detail":"造成领海基点及其周围环境被侵蚀、淤积或者损害的；违反规定在海洋自然保护区内进行海洋工程建设活动的行为的处罚 行政处罚 0273093000 11440000006941338N20273093000 省级 第四十九条　建设单位违反本条例规定，有下列行为之一的，由县级以上人民政府海洋主管部门责令停止建设、运行，限期恢复原状；逾期未恢复原状的，海洋主管部门可以指定具有相应资质的单位代为恢复原状，所需费用由建设单位承担，并处恢复原状所需费用1倍以上2倍以下的罚款：\n（一）造成领海基点及其周围环境被侵蚀、淤积或者损害的；\n（二）违反规定在海洋自然保护区内进行海洋工程建设活动的。 广东省海洋与渔业厅 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd931e547ae1c0e6f787bcb"},"detail":"对生产经营单位违反《广东省安全生产条例》第二十九条规定，生产经营场所或者宿舍不符合相关要求的行为的处罚 行政处罚 0278278000 11440000758333079A20278278000 省级 责令限期改正；逾期未改正的，责令停产停业；构成犯罪的，依法追究刑事责任。 广东省安全生产监督管理局 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd931e647ae1c0e6f787bcc"},"detail":"对无蚕种生产、经营许可证或者违反蚕种生产、经营许可证的规定生产经营蚕种，或者转让、租借蚕种生产、经营许可证的行为的行政处罚 行政处罚 0217026000 11440000006939908P20217026000 省级 依照相关规定和《广东省农业厅行政处罚裁量标准（试行）》进行处罚 广东省农业厅 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd931e747ae1c0e6f787bcd"},"detail":"对鉴定人或者鉴定机构有违反《全国人民代表大会常务委员会关于司法鉴定管理问题的决定》规定行为的行政处罚 行政处罚 0209021000 11440000006940167420209021000 省级 省级人民政府司法行政部门予以警告，责令改正。\n鉴定人或者鉴定机构有下列情形之一的，由省级人民政府司法行政部门给予停止从事司法鉴定业务三个月以上一年以下的处罚；情节严重的，撤销登记：\n(一)因严重不负责任给当事人合法权益造成重大损失的；\n(二)提供虚假证明文件或者采取其他欺诈手段，骗取登记的；\n(三)经人民法院依法通知，拒绝出庭作证的；\n(四)法律、行政法规规定的其他情形。\n鉴定人故意作虚假鉴定，构成犯罪的，依法追究刑事责任；尚不构成犯罪的，依照前款规定处罚。 广东省司法厅 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd931e847ae1c0e6f787bce"},"detail":"对冶金企业和有色金属企业有《冶金企业和有色金属企业安全生产规定》第三十三条规定的违法行为的处罚 行政处罚 0278290000 11440000758333079A20278290000 省级 责令立即消除或者限期消除事故隐患；企业拒不执行的，责令停产停业整顿，并处十万元以上五十万元以下的罚款，对其直接负责的主管人员和其他直接责任人员处二万元以上五万元以下的罚款。 广东省安全生产监督管理局 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd931e947ae1c0e6f787bcf"},"detail":"对职业卫生技术服务机构有《职业卫生技术服务机构监督管理暂行办法》第四十五条规定的违法行为的处罚 行政处罚 0278231000 11440000758333079A20278231000 省级 给予警告，并处1万元以下的罚款；情节严重的，处1万元以上3万元以下的罚款，依照法律、行政法规的规定撤销其相应资质；对相关责任人依法给予处理 广东省安全生产监督管理局 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd931ea47ae1c0e6f787bd0"},"detail":"对有关单位向用人单位提供可能产生职业病危害的设备或者材料，未按照规定提供中文说明书或者设置警示标识和中文警示说明的违法行为的处罚 行政处罚 0278218000 11440000758333079A20278218000 省级 责令限期改正，给予警告，并处5万元以上20万元以下的罚款。 广东省安全生产监督管理局 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd931eb47ae1c0e6f787bd1"},"detail":"对非药品类易制毒化学品生产、经营单位有《非药品类易制毒化学品生产、经营许可办法》第三十条规定的违法行为的处罚 行政处罚 0278083000 11440000758333079A20278083000 省级 对非药品类易制毒化学品生产、经营单位有《非药品类易制毒化学品生产、经营许可办法》第三十条规定的违法行为的处罚；给予警告，责令限期改正，处1万元以上5万元以下的罚款；对违反规定生产、经营的非药品类易制毒化学品，可以予以没收；逾期不改正的，责令限期停产停业整顿；逾期整顿不合格的，吊销相应的许可证。 广东省安全生产监督管理局 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd931ec47ae1c0e6f787bd2"},"detail":"对外国人、外国机构违反出境入境管理法规定，拒不执行国家安全机关限期迁离决定，对有关责任人员给予警告 行政处罚 0207008001 TE440000006940159020207008001 省级 对外国人、外国机构违反出境入境管理法规定，拒不执行国家安全机关限期迁离决定，对有关责任人员给予警告 广东省安全厅 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd931ed47ae1c0e6f787bd3"},"detail":"对违反《安全生产法》规定，生产经营单位拒绝、阻碍负有安全生产监督管理职责的部门依法实施监督检查，经责令改正仍拒不改正的行为的处罚 行政处罚 0278018000 11440000758333079A20278018000 省级 对违反《安全生产法》规定，生产经营单位拒绝、阻碍负有安全生产监督管理职责的部门依法实施监督检查，经责令改正仍拒不改正的行为的处罚。责令改正；拒不改正的，处二万元以上二十万元以下的罚款；对其直接负责的主管人员和其他直接责任人员处一万元以上二万元以下的罚款。 广东省安全生产监督管理局 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd931ee47ae1c0e6f787bd4"},"detail":"对企业在安全使用许可证有效期内，有《危险化学品安全使用许可证实施办法》第四十条规定的违法行为的处罚 行政处罚 0278250000 11440000758333079A20278250000 省级 责令限期改正，处1万元以上3万元以下的罚款： 广东省安全生产监督管理局 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd931ef47ae1c0e6f787bd5"},"detail":"对危险化学品单位有《危险化学品重大危险源监督管理暂行规定》第三十二条规定的违法行为的处罚 行政处罚 0278184000 11440000758333079A20278184000 省级 对危险化学品单位有《危险化学品重大危险源监督管理暂行规定》第三十二条规定的违法行为的处罚；由县级以上人民政府安全生产监督管理部门责令限期改正，可以处10万元以下的罚款；逾期未改正的，责令停产停业整顿，并处10万元以上20万元以下的罚款，对其直接负责的主管人员和其他直接责任人员处2万元以上5万元以下的罚款；构成犯罪的，依照刑法有关规定追究刑事责任。 广东省安全生产监督管理局 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd931f047ae1c0e6f787bd6"},"detail":"对冶金企业和有色金属企业有《冶金企业和有色金属企业安全生产规定》第三十七条规定的违法行为的处罚 行政处罚 0278294000 11440000758333079A20278294000 省级 对冶金企业和有色金属企业有《冶金企业和有色金属企业安全生产规定》第三十七条规定的违法行为的处罚;责令立即消除或者限期消除事故隐患；企业拒不执行的，责令停产停业整顿，并处十万元以上五十万元以下的罚款，对其直接负责的主管人员和其他直接责任人员处二万元以上五万元以下的罚款。 广东省安全生产监督管理局 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd931f147ae1c0e6f787bd7"},"detail":"对烟花爆竹批发企业有《烟花爆竹经营许可实施办法》第三十二条规定的违法行为的处罚 行政处罚 0278268000 11440000758333079A20278268000 省级 责令其限期改正，处5000元以上3万元以下的罚款 广东省安全生产监督管理局 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd931f247ae1c0e6f787bd8"},"detail":"对用人单位违反《职业病防治法》规定，已经对劳动者生命健康造成严重损害的行为的处罚 行政处罚 0278036000 11440000758333079A20278036000 省级 责令停止产生职业病危害的作业，或者提请有关人民政府按照国务院规定的权限责令关闭，并处十万元以上五十万元以下的罚款。 广东省安全生产监督管理局 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd931f347ae1c0e6f787bd9"},"detail":"对冶金企业和有色金属企业有《冶金企业和有色金属企业安全生产规定》第二十九条规定的违法行为的处罚 行政处罚 0278286000 11440000758333079A20278286000 省级 责令立即消除或者限期消除事故隐患；企业拒不执行的，责令停产停业整顿，并处十万元以上五十万元以下的罚款，对其直接负责的主管人员和其他直接责任人员处二万元以上五万元以下的罚款。 广东省安全生产监督管理局 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd931f447ae1c0e6f787bda"},"detail":"对宗教教职人员违反国家有关规定接受境内外捐赠的行为的行政处罚 行政处罚 0205004003 11440000725107227220205004003 省级 宗教教职人员接受境内外捐赠的，由宗教事务部门给予警告，没收违法所得和非法财物；情节严重的，由宗教事务部门建议有关宗教团体、宗教院校或者宗教活动场所暂停其主持教务活动或者取消其宗教教职人员身份，并追究有关宗教团体、宗教院校或者宗教活动场所负责人的责任；有违反治安管理行为的，依法给予治安管理处罚；构成犯罪的，依法追究刑事责任。 广东省民族宗教事务委员会 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd931f547ae1c0e6f787bdb"},"detail":"对烟花爆竹零售经营者有《烟花爆竹生产经营安全规定》第三十六条规定的违法行为的处罚 行政处罚 0278304000 11440000758333079A20278304000 省级 对烟花爆竹零售经营者有《烟花爆竹生产经营安全规定》第三十六条规定的违法行为的处罚：责令其限期改正，可以处一千元以上五千元以下的罚款；逾期未改正的，处五千元以上一万元以下的罚款。 广东省安全生产监督管理局 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd931f647ae1c0e6f787bdc"},"detail":"对违反禁渔区、禁渔期的规定或者使用禁用的渔具、捕捞方法进行捕捞，以及未取得捕捞许可证进行捕捞的强制 行政强制 0373002000 11440000006941338N20373002000 省级 广东省海洋与渔业厅 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd931f747ae1c0e6f787bdd"},"detail":"对发包单位违反《非煤矿山外包工程安全管理暂行办法》第六条的规定，违章指挥或者强令承包单位及其从业人员冒险作业的违法行为实施行政处罚。 行政处罚 0278259000 11440000758333079A20278259000 省级 责令改正，处二万元以上三万元以下的罚款；造成损失的，依法承担赔偿责任。 广东省安全生产监督管理局 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd931f847ae1c0e6f787bde"},"detail":"对用人单位有《工作场所职业卫生监督管理规定》第四十九条规定的违法行为的处罚 行政处罚 0278213000 11440000758333079A20278213000 省级 给予警告、责令限期改正、逾期未改正的，处10万元以下的罚款： 广东省安全生产监督管理局 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd931f947ae1c0e6f787bdf"},"detail":"对用人单位有《工作场所职业卫生监督管理规定》第五十二条规定的违法行为的处罚 行政处罚 0278216000 11440000758333079A20278216000 省级 责令限期改正，并处5万元以上30万元以下的罚款；情节严重的，责令停止产生职业病危害的作业或提请有关人民政府按照国务院规定的权限责令关闭： 广东省安全生产监督管理局 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd931fa47ae1c0e6f787be0"},"detail":"对采购人、采购代理机构违反政府采购法规定隐匿、销毁应当保存的采购文件或者伪造、变造采购文件的行为的行政处罚 行政处罚 0210008000 11440000006939991B20210008000 省级 采购人、采购代理机构有以上行为的，由政府采购监督管理部门处以二万元以上十万元以下的罚款，对其直接负责的主管人员和其他直接责任人员依法给予处分；构成犯罪的，依法追究刑事责任。 广东省财政厅 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd931fb47ae1c0e6f787be1"},"detail":"对职业介绍机构违反国家有关职业介绍规定的行为的处罚 行政处罚 0211052000 11440000553612461J20211052000 省级 职业介绍机构、职业技能培训机构或者职业技能考核鉴定机构违反国家有关职业介绍、职业技能培训或者职业技能考核鉴定的规定的，由劳动保障行政部门责令改正，没收违法所得，并处1万元以上5万元以下的罚款；情节严重的，吊销许可证。 　　未经劳动保障行政部门许可，从事职业介绍、职业技能培训或者职业技能考核鉴定的组织或者个人，由劳动保障行政部门、工商行政管理部门依照国家有关无照经营查处取缔的规定查处取缔。 广东省人力资源和社会保障厅 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd931fc47ae1c0e6f787be2"},"detail":"对外国人、外国机构违反出境入境管理法规定，拒不执行国家安全机关限期迁离决定，对有关责任人员给予行政拘留 行政处罚 0207008002 TE440000006940159020207008002 省级 对外国人、外国机构违反出境入境管理法规定，拒不执行国家安全机关限期迁离决定，对有关责任人员给予十五日以下行政拘留 广东省安全厅 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd931fd47ae1c0e6f787be3"},"detail":"对存在《矿山安全法实施条例》第五十二条规定的违法行为的矿山企业实施行政处罚。 行政处罚 0278069000 11440000758333079A20278069000 省级 对存在《矿山安全法实施条例》第五十二条规定的违法行为的矿山企业实施行政处罚。 依照《矿山安全法》第四十条规定处以罚款的，分别按照下列规定执行：（一）未对职工进行安全教育、培训，分配职工上岗作业的，处4万元以下的罚款；（二）使用不符合国家安全标准或者行业安全标准的设备、器材、防护用品和安全检测仪器的，处5万元以下的罚款；（三）未按照规定提取或者使用安全技术措施专项费用的，处5万元以下的罚款；（四）拒绝矿山安全监督人员现场检查或者在被检查时隐瞒事故隐患，不如实反映情况的，处2万元以下的罚款；（五）未按照规定及时、如实报告矿山事故的，处3万元以下的罚款。 广东省安全生产监督管理局 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd931fe47ae1c0e6f787be4"},"detail":"对安全评价机构有《危险化学品生产企业安全生产许可证实施办法》第四十二条规定的违法行为的处罚 行政处罚 0278300000 11440000758333079A20278300000 省级 对安全评价机构有《危险化学品生产企业安全生产许可证实施办法》第四十二条规定的违法行为的处罚：给予警告，并处1万元以下的罚款;情节严重的，暂停资质6个月，并处1万元以上3万元以下的罚款;对相关责任人依法给予处理。 广东省安全生产监督管理局 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd931ff47ae1c0e6f787be5"},"detail":"对违反人工影响天气作业规定的行为的行政处罚 行政处罚 0242003000 12100000006941098420242003000 省级 1.《中华人民共和国气象法》第三十九条：违反本法规定，不具备省、自治区、直辖市气象主管机构规定的资格条件实施人工影响天气作业的，或者实施人工影响天气作业使用不符合国务院气象主管机构要求的技术标准的作业设备的，由有关气象主管机构按照权限责令改正，给予警告，可以并处十万元以下的罚款；给他人造成损失的，依法承担赔偿责任；构成犯罪的，依法追究刑事责任。 2.《人工影响天气管理条例》（国务院令第348号）第十九条：违反本条例规定，有下列行为之一，造成严重后果的，依照刑法关于危险物品肇事罪、重大责任事故罪或者其他罪名处罚。 广东省气象局 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd9320047ae1c0e6f787be6"},"detail":"对烟花爆竹批发企业有《烟花爆竹经营许可实施办法》第三十三条规定的违法行为的处罚 行政处罚 0278269000 11440000758333079A20278269000 省级 责令其停业整顿，依法暂扣批发许可证，处2万元以上10万元以下的罚款，并没收非法经营的物品及违法所得；情节严重的，依法吊销批发许可证： 广东省安全生产监督管理局 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd9320147ae1c0e6f787be7"},"detail":"对烟花爆竹生产企业、批发企业有《烟花爆竹生产经营安全规定》第三十四条规定的违法行为的处罚 行政处罚 0278302000 11440000758333079A20278302000 省级 对烟花爆竹生产企业、批发企业有《烟花爆竹生产经营安全规定》第三十四条规定的违法行为的处罚：责令限期改正，可以处五万元以下的罚款；逾期未改正的，处五万元以上二十万元以下的罚款，对其直接负责的主管人员和其他直接责任人员处一万元以上二万元以下的罚款；情节严重的，责令停产停业整顿。 广东省安全生产监督管理局 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd9320247ae1c0e6f787be8"},"detail":"对安全评价机构有《安全评价机构管理规定》第三十六条规定的违法行为的处罚 行政处罚 0278133000 11440000758333079A20278133000 省级 对安全评价机构有《安全评价机构管理规定》第三十六条规定的违法行为的处罚：给予警告，并处1万元以下的罚款；情节严重的，暂停资质半年，并处3万元以下的罚款；对相关责任人依法给予处理。 广东省安全生产监督管理局 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd9320347ae1c0e6f787be9"},"detail":"对违反《基本农田保护条例》规定，破坏或者擅自改变基本农田保护区标志的行为的行政处罚 行政处罚 0217044000 11440000006939908P20217044000 省级 依照相关规定和《广东省农业厅行政处罚裁量标准（试行）》进行处罚 广东省农业厅 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd9320447ae1c0e6f787bea"},"detail":"对财政预决算编制部门和预算执行部门及其工作人员虚增、虚减财政收入或者财政支出；违反规定编制、批复预算或者决算；违反规定调整预算；违反规定调整预算级次或者预算收支种类；违反规定动用预算预备费或者挪用预算周转金；违反国家关于转移支付管理规定及其它违反国家有关预算管理规定的行为 行政处罚 0267005000 TE440000006940028020267005000 省级 警告，通报批评 广东省审计厅 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd9320547ae1c0e6f787beb"},"detail":"对企业违反《安全生产许可证条例》规定，未取得安全生产许可证擅自进行生产的行为的处罚 行政处罚 0278039000 11440000758333079A20278039000 省级 责令停止生产，没收违法所得，并处10万元以上50万元以下的罚款；造成重大事故或者其他严重后果，构成犯罪的，依法追究刑事责任。 广东省安全生产监督管理局 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd9320847ae1c0e6f787bec"},"detail":"对违反规定的网络出版服务单位采取行政措施 其他行政权力 2027030000 11440000091785615N22027030000 省级 无 广东省新闻出版广电局(广东省版权局) 法定机关 企业法人,事业法人及其他社团组织 无 无 无 无 承诺件 马上办 其他申请方式 无 否 否 法定本级行使 无 无"}
{"_id":{"$oid":"5bd9320947ae1c0e6f787bed"},"detail":"对冶金企业和有色金属企业有《冶金企业和有色金属企业安全生产规定》第三十一条规定的违法行为的处罚 行政处罚 0278288000 11440000758333079A20278288000 省级 责令立即消除或者限期消除事故隐患；企业拒不执行的，责令停产停业整顿，并处十万元以上五十万元以下的罚款，对其直接负责的主管人员和其他直接责任人员处二万元以上五万元以下的罚款。 广东省安全生产监督管理局 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd9320a47ae1c0e6f787bee"},"detail":"对安全评价机构有《安全评价机构管理规定》第三十八条规定的违法行为的处罚 行政处罚 0278136000 11440000758333079A20278136000 省级 对安全评价机构有《安全评价机构管理规定》第三十八条规定的违法行为的处罚；撤销其相应资质。 广东省安全生产监督管理局 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd9320b47ae1c0e6f787bef"},"detail":"对烟花爆竹生产经营单位有《烟花爆竹生产经营安全规定》第三十八条规定的违法行为的处罚 行政处罚 0278306000 11440000758333079A20278306000 省级 生产经营单位未采取措施消除下列事故隐患的，责令立即消除或者限期消除；生产经营单位拒不执行的，责令停产停业整顿，并处十万元以上五十万元以下的罚款，对其直接负责的主管人员和其他直接责任人员处二万元以上五万元以下的罚款：\n\n（一）工（库）房超过核定人员、药量或者擅自改变设计用途使用工（库）房的；\n\n（二）仓库内堆码、分类分级储存等违反国家标准或者行业标准规定的；\n\n（三）在仓库内进行拆箱、包装作业，将性质不相容的物质混存的；\n\n（四）在中转库、中转间内，超量、超时储存药物、半成品、成品的；\n\n（五）留存过期及废弃的烟花爆竹成品、半成品、原材料等危险废弃物的；\n\n（六）企业内部及生产区、库区之间运输烟花爆竹成品、半成品及原材料的车辆、工具不符合国家标准或者行业标准规定安全条件的；\n\n（七）允许未安装阻火装置等不具备国家标准或者行业标准规定安全条件的机动车辆进入生产区和仓库区的；\n（八）其他事故隐患。 广东省安全生产监督管理局 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd9320c47ae1c0e6f787bf0"},"detail":"对生产经营单位及其主要负责人或者其他人员有下列行为之一的处罚：违反操作规程或者安全管理规定作业的；违章指挥从业人员或者强令从业人员违章、冒险作业的；发现从业人员违章作业不加制止的；超过核定的生产能力、强度或者定员进行生产的；对被查封或者扣押的设施、设备、器材、危险物品和作业场所，擅自启封或者使用的；故意提供虚假情况或者隐瞒存在的事故隐患以及其他安全问题的；拒不执行安全监管监察部门依法下达的安全监管监察指令的。 行政处罚 0278106000 11440000758333079A20278106000 省级 对生产经营单位及其主要负责人或者其他人员有下列行为之一的处罚：违反操作规程或者安全管理规定作业的；违章指挥从业人员或者强令从业人员违章、冒险作业的；发现从业人员违章作业不加制止的；超过核定的生产能力、强度或者定员进行生产的；对被查封或者扣押的设施、设备、器材、危险物品和作业场所，擅自启封或者使用的；故意提供虚假情况或者隐瞒存在的事故隐患以及其他安全问题的；拒不执行安全监管监察部门依法下达的安全监管监察指令的:给予警告，并可以对生产经营单位处1万元以上3万元以下罚款，对其主要负责人、其他有关人员处1000元以上1万元以下的罚款。 广东省安全生产监督管理局 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd9320d47ae1c0e6f787bf1"},"detail":"纠正违法规定 其他行政权力 2067004000 TE440000006940028022067004000 省级 无 广东省审计厅 法定机关 企业法人,自然人,行政机关,事业法人及其他社团组织 无 无 无 无 无 承诺件 无 其他申请方式 无 否 否 法定本级行使 无 无"}
{"_id":{"$oid":"5bd9320e47ae1c0e6f787bf2"},"detail":"对违规的财政财务收支行为进行处理、处罚 其他行政权力 2067005000 TE440000006940028022067005000 省级 无 广东省审计厅 法定机关 企业法人,自然人,行政机关,事业法人及其他社团组织 无 无 无 无 无 承诺件 无 其他申请方式 无 否 否 法定本级行使 无 无"}
{"_id":{"$oid":"5bd9320f47ae1c0e6f787bf3"},"detail":"对未按照规定在专用仓库设置技术防范设施的；未按照规定建立出入库检查、登记制度或者收存和发放民用爆炸物品，致使账物不符的；超量储存、在非专用仓库储存或者违反储存标准和规范储存民用爆炸物品的；有《民用爆炸物品安全管理条例》规定的其他违反民用爆炸物品储存管理规定行为的行政处罚 行政处罚 0204004000 11440000696453330X20204004000 省级 有下列情形之一的，由国防科技工业主管部门、公安机关按照职责责令限期改正，可以并处5万元以上20万元以下的罚款；逾期不改正的，责令停产停业整顿；情节严重的，吊销许可证：\n（一）未按照规定在专用仓库设置技术防范设施的；\n（二）未按照规定建立出入库检查、登记制度或者收存和发放民用爆炸物品，致使账物不符的；\n（三）超量储存、在非专用仓库储存或者违反储存标准和规范储存民用爆炸物品的；\n（四）有《民用爆炸物品安全管理条例》规定的其他违反民用爆炸物品储存管理规定行为的。 广东省经济和信息化委员会 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd9321047ae1c0e6f787bf4"},"detail":"对烟花爆竹生产经营单位有《烟花爆竹生产经营安全规定》第三十七条规定的违法行为的处罚 行政处罚 0278305000 11440000758333079A20278305000 省级 对烟花爆竹生产经营单位有《烟花爆竹生产经营安全规定》第三十七条规定的违法行为的处罚：责令改正；拒不改正的，处一万元以上三万元以下的罚款，对其直接负责的主管人员和其他直接责任人员处五千元以上一万元以下的罚款。 广东省安全生产监督管理局 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd9321147ae1c0e6f787bf5"},"detail":"对违反规定发布海洋预报或者海洋灾害警报的处罚 行政处罚 0273160000 11440000006941338N20273160000 省级 违反本条例规定发布海洋预报或者海洋灾害警报的，由有关海洋主管部门责令停止违法行为，给予警告，并处2万元以上10万元以下的罚款；构成违反治安管理行为的，依法给予治安管理处罚；构成犯罪的，依法追究刑事责任。 广东省海洋与渔业厅 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd9321247ae1c0e6f787bf6"},"detail":"对违反涉外气象资料管理规定活动的行为的行政处罚 行政处罚 0242001000 12100000006941098420242001000 省级 《涉外气象探测和资料管理办法》（中国气象局令第13号）第二十一条：违反本办法规定，有下列行为之一的，由有关气象主管机构责令停止违法行为，收缴非法获取的气象资料，给予警告，可以并处一万元以下的罚款：（一）向未经批准的境外组织、机构和个人提供气象探测场所和气象资料的；（二）境外组织、机构和个人实施或者指使、资助他人以非法手段收集、窃取气象资料的；（三）未按照规定向有关气象主管机构汇交气象探测原始资料的；（四）转让或者提供气象探测资料及其加工产品给第三方的。 广东省气象局 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd9321347ae1c0e6f787bf7"},"detail":"对冶金企业和有色金属企业有《冶金企业和有色金属企业安全生产规定》第三十条规定的违法行为的处罚 行政处罚 0278287000 11440000758333079A20278287000 省级 责令立即消除或者限期消除事故隐患；企业拒不执行的，责令停产停业整顿，并处十万元以上五十万元以下的罚款，对其直接负责的主管人员和其他直接责任人员处二万元以上五万元以下的罚款。 广东省安全生产监督管理局 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd9321447ae1c0e6f787bf8"},"detail":"对用人单位有《用人单位职业健康监护监督管理办法》第二十六条规定的违法行为的处罚 行政处罚 0278222000 11440000758333079A20278222000 省级 给予警告，责令限期改正，可以并处3万元以下的罚款 广东省安全生产监督管理局 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd9321547ae1c0e6f787bf9"},"detail":"发现入海排污口设置违反规定的，通报环境保护行政主管部门 其他行政权力 2073017000 11440000006941338N22073017000 省级 无 广东省海洋与渔业厅 法定机关 企业法人,事业法人及其他社团组织 1 ( 工作日 ) 1 ( 工作日 ) 无 无 即办件 马上办 其他申请方式 无 否 否 法定本级行使 无 不通办"}
{"_id":{"$oid":"5bd9321647ae1c0e6f787bfa"},"detail":"对建设单位有《职业病防治法》第六十九条第一、三、四、五、六款规定的违法行为的处罚 行政处罚 0278027000 11440000758333079A20278027000 省级 由安全生产监督管理部门和卫生行政部门依据职责分工给予警告，责令限期改正；逾期不改正的，处十万元以上五十万元以下的罚款；情节严重的，责令停止产生职业病危害的作业，或者提请有关人民政府按照国务院规定的权限责令停建、关闭。 广东省安全生产监督管理局 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd9321747ae1c0e6f787bfb"},"detail":"对危险化学品生产企业、经营企业有《危险化学品安全管理条例》第八十四条规定的违法行为的处罚 行政处罚 0278065000 11440000758333079A20278065000 省级 对危险化学品生产企业、经营企业有《危险化学品安全管理条例》第八十四条规定的违法行为的处罚；责令改正，没收违法所得，并处10万元以上20万元以下的罚款；拒不改正的，责令停产停业整顿直至吊销其危险化学品安全生产许可证、危险化学品经营许可证，并由工商行政管理部门责令其办理经营范围变更登记或者吊销其营业执照： 广东省安全生产监督管理局 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd9321847ae1c0e6f787bfc"},"detail":"对违反防雷资质管理等规定的行为的行政处罚 行政处罚 0242013000 12100000006941098420242013000 省级 .《气象灾害防御条例》（国务院令第570号）第四十五条：违反本条例规定，有下列行为之一的，由县级以上气象主管机构或者其他有关部门按照权限责令停止违法行为，处5万元以上10万元以下的罚款；有违法所得的，没收违法所得；给他人造成损失的，依法承担赔偿责任：（一）无资质或者超越资质许可范围从事雷电防护装置设计、施工、检测的。 2.《防雷减灾管理办法》（中国气象局令第24号）第三十三条：违反本办法规定，有下列行为之一的，由县级以上气象主管机构按照权限责令改正，给予警告，可以处5万元以上10万元以下罚款； 广东省气象局 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd9321947ae1c0e6f787bfd"},"detail":"出版专业技术人员因违反出版法规被追究刑事责任的 行政处罚 0227013000 11440000091785615N20227013000 省级 出版单位未按《出版专业技术人员职业资格管理规定》履行出版专业技术人员登记注册手续的，给予警告、可以根据情节并处3万元以下罚款。 广东省新闻出版广电局(广东省版权局) 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd9321a47ae1c0e6f787bfe"},"detail":"对违反转基因生物标识管理规定的行为的行政处罚 行政处罚 0217058000 11440000006939908P20217058000 省级 依照相关规定和《广东省农业厅行政处罚裁量标准（试行）》进行处罚 广东省农业厅 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd9321b47ae1c0e6f787bff"},"detail":"未经审查验收、批准将志书、年鉴、地方史文稿交付出版，或者志书、年鉴、地方史存在违反宪法、法律、法规规定内容行为的处理 其他行政权力 2063009000 12440000006941127422063009000 省级 无 广东省人民政府地方志办公室 法定机关 行政机关,事业法人及其他社团组织 0 ( 工作日 ) 0 ( 工作日 ) 无 无 即办件 马上办 其他申请方式 无 否 否 法定本级行使 无 不通办"}
{"_id":{"$oid":"5bd9321c47ae1c0e6f787c00"},"detail":"对图书出版单位租型出版图书、合作出版图书、出版自费图书，违反新闻出版总署有关规定的处罚 行政处罚 0227010000 11440000091785615N20227010000 省级 给予警告，并处3万元以下罚款 广东省新闻出版广电局(广东省版权局) 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd9321d47ae1c0e6f787c01"},"detail":"违反《海洋环境保护法》规定，不按许可证规定倾倒，或者向已经封闭的倾倒区倾倒废弃物的行为的处罚 行政处罚 0273010000 11440000006941338N20273010000 省级 第八十五条　违反本法规定，不按照许可证的规定倾倒，或者向已经封闭的倾倒区倾倒废弃物的，由海洋行政主管部门予以警告，并处三万元以上二十万元以下的罚款；对情节严重的，可以暂扣或者吊销许可证。 广东省海洋与渔业厅 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd9321e47ae1c0e6f787c02"},"detail":"对宗教团体、宗教院校、宗教活动场所违反国家有关规定接受境内外捐赠的行为的行政处罚 行政处罚 0205001007 11440000725107227220205001007 省级 违反国家有关规定接受境内外捐赠的宗教团体、宗教院校、宗教活动场，由宗教事务部门责令改正；情节较重的，由登记管理机关或者批准设立机关责令该宗教团体、宗教院校、宗教活动场所撤换直接负责的主管人员；情节严重的，由登记管理机关或者批准设立机关责令停止日常活动，改组管理组织，限期整改，拒不整改的，依法吊销其登记证书或者设立许可；有违法所得、非法财物的，予以没收。 广东省民族宗教事务委员会 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd9321f47ae1c0e6f787c03"},"detail":"对国家机关及其工作人员违反国有资产管理的规定，擅自占有、使用、处置国有资产行为的处罚 行政处罚 0267006000 TE440000006940028020267006000 省级 警告，通报批评 广东省审计厅 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd9322047ae1c0e6f787c04"},"detail":"对用人单位制定的内部管理规章制度违反法律、法规规定的处罚 行政处罚 0211001000 11440000553612461J20211001000 省级 用人单位制定的劳动规章制度违反法律、法规规定的，由劳动行政部门给予警告，责令改正；对劳动者造成损害的，应当承担赔偿责任。 广东省人力资源和社会保障厅 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd9322347ae1c0e6f787c05"},"detail":"对冶金、有色、建材、机械、轻工、纺织、烟草等行业企业未按照本规定对有限空间的现场负责人、监护人员、作业人员和应急救援人员进行安全培训的；未按照《工贸企业有限空间作业安全管理与监督暂行规定》对有限空间作业制定应急预案，或者定期进行演练的违法行为的处罚 行政处罚 0278255000 11440000758333079A20278255000 省级 责令限期改正，可以处5万元以下的罚款；逾期未改正的，责令停产停业整顿，并处5万元以上10万元以下的罚款，对其直接负责的主管人员和其他直接责任人员处1万元以上2万元以下的罚款 广东省安全生产监督管理局 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd9322447ae1c0e6f787c06"},"detail":"对承包单位违反《非煤矿山外包工程安全管理暂行办法》第二十二条的规定，将发包单位投入的安全资金挪作他用的；未按照《非煤矿山外包工程安全管理暂行办法》第二十三条的规定排查治理事故隐患的行为实施行政处罚。 行政处罚 0278264000 11440000758333079A20278264000 省级 承包单位违反本办法第二十二条的规定，将发包单位投入的安全资金挪作他用的，责令限期改正，给予警告，并处１万元以上３万元以下罚款。\n\n承包单位未按照本办法第二十三条的规定排查治理事故隐患的，责令立即消除或者限期消除；承包单位拒不执行的，责令停产停业整顿，并处10万元以上５０万元以下的罚款，对其直接负责的主管人员和其他直接责任人员处２万元以上５万元以下的罚款。 广东省安全生产监督管理局 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd9322547ae1c0e6f787c07"},"detail":"对推广未经试验、示范或者未按有关规定鉴定通过的农业技术，或者违反技术规程，强行推广农业技术，造成应用者经济损失的行为的行政处罚 行政处罚 0217060000 11440000006939908P20217060000 省级 依照相关规定和《广东省农业厅行政处罚裁量标准（试行）》进行处罚 广东省农业厅 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd9322647ae1c0e6f787c08"},"detail":"对检测检验机构有《安全生产检测检验机构管理规定》第二十五条规定的违法行为的处罚 行政处罚 0278092000 11440000758333079A20278092000 省级 分别予以责令改正、警告、暂停三至六个月检测检验工作、撤销资质的处罚；情节严重的，并处五千元以上二万元以下的罚款。 广东省安全生产监督管理局 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd9322747ae1c0e6f787c09"},"detail":"违反《海洋环境保护法》第四十九条的规定，使用含超标准放射性物质或者易溶出有毒有害物质材料的行为的处罚 行政处罚 0273009000 11440000006941338N20273009000 省级 第八十三条　违反本法第四十九条的规定，使用含超标准放射性物质或者易溶出有毒有害物质材料的，由海洋行政主管部门处五万元以下的罚款，并责令其停止该建设项目的运行，直到消除污染危害。 广东省海洋与渔业厅 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd9322847ae1c0e6f787c0a"},"detail":""}
{"_id":{"$oid":"5bd9322947ae1c0e6f787c0b"},"detail":""}
{"_id":{"$oid":"5bd9322a47ae1c0e6f787c0c"},"detail":""}
{"_id":{"$oid":"5bd9322b47ae1c0e6f787c0d"},"detail":""}
{"_id":{"$oid":"5bd9322c47ae1c0e6f787c0e"},"detail":""}
{"_id":{"$oid":"5bd9322d47ae1c0e6f787c0f"},"detail":""}
{"_id":{"$oid":"5bd9322e47ae1c0e6f787c10"},"detail":""}
{"_id":{"$oid":"5bd9322f47ae1c0e6f787c11"},"detail":""}
{"_id":{"$oid":"5bd9323047ae1c0e6f787c12"},"detail":""}
{"_id":{"$oid":"5bd9323147ae1c0e6f787c13"},"detail":"对单位和个人违反规定印制财政收入票据；转借、串用、代开财政收入票据；伪造、变造、买卖、擅自销毁财政收入票据；伪造、使用伪造的财政收入票据监（印）制章；其他违反财政收入票据管理规定的行为的处罚 行政处罚 0267014000 TE440000006940028020267014000 省级 没收违法所得，罚款 广东省审计厅 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd9323247ae1c0e6f787c14"},"detail":""}
{"_id":{"$oid":"5bd9323347ae1c0e6f787c15"},"detail":""}
{"_id":{"$oid":"5bd9323447ae1c0e6f787c16"},"detail":""}
{"_id":{"$oid":"5bd9323547ae1c0e6f787c17"},"detail":""}
{"_id":{"$oid":"5bd9323647ae1c0e6f787c18"},"detail":""}
{"_id":{"$oid":"5bd9323747ae1c0e6f787c19"},"detail":""}
{"_id":{"$oid":"5bd9323847ae1c0e6f787c1a"},"detail":""}
{"_id":{"$oid":"5bd9323947ae1c0e6f787c1b"},"detail":""}
{"_id":{"$oid":"5bd9323a47ae1c0e6f787c1c"},"detail":""}
{"_id":{"$oid":"5bd9323b47ae1c0e6f787c1d"},"detail":"对临时活动地点的活动违反《宗教事务条例》相关规定的行为的行政处罚 行政处罚 0205012000 11440000725107227220205012000 省级 临时活动地点的活动违反《宗教事务条例》相关规定的，由宗教事务部门责令改正；情节严重的，责令停止活动，撤销该临时活动地点；有违法所得、非法财物的，予以没收。 广东省民族宗教事务委员会 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd9323c47ae1c0e6f787c1e"},"detail":"对香港、澳门律师事务所与内地律师事务所联营，有违反内地法律、法规和规章及《香港特别行政区和澳门特别行政区律师事务所与内地律师事务所联营管理办法》规定的行为的行政处罚 行政处罚 0209004000 11440000006940167420209004000 省级 香港、澳门律师事务所与内地律师事务所联营，有违反内地法律、法规和规章及本办法规定的行为的，由省级司法行政机关给予警告，责令限期改正；逾期不改正的，处1万元以下罚款；有违法所得的，处违法所得1倍以上3倍以下罚款，但罚款最高不得超过3万元。 广东省司法厅 法定机关 无 广东政务服务网 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd9323d47ae1c0e6f787c1f"},"detail":"对工艺美术大师违反规定为他人创作、设计的作品署名的行政处罚 行政处罚 0204048000 11440000696453330X20204048000 省级 工艺美术大师违反规定为他人创作、设计的作品署名的，由省工艺美术主管部门责令改正，并予以警告。 广东省经济和信息化委员会 授权组织 无 无 无 无 无 省级授权 无"}
{"_id":{"$oid":"5bd9323e47ae1c0e6f787c20"},"detail":"对冶金、有色、建材、机械、轻工、纺织、烟草等行业企业有《工贸企业有限空间作业安全管理与监督暂行规定》第三十条规定的违法行为的处罚 行政处罚 0278256000 11440000758333079A20278256000 省级 责令限期改正，可以处3万元以下的罚款，对其直接负责的主管人员和其他直接责任人员处1万元以下的罚款： 广东省安全生产监督管理局 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd9323f47ae1c0e6f787c21"},"detail":""}
{"_id":{"$oid":"5bd9324047ae1c0e6f787c22"},"detail":"对违法违规社会组织可能灭失或以后难以取得的证据先行登记保存 行政强制 0308001000 11440000006940175Y20308001000 省级 广东省民政厅 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd9324147ae1c0e6f787c23"},"detail":"对用人单位违反《中华人民共和国职业病防治法》的规定，已经对劳动者生命健康造成严重损害的违法行为的处罚 行政处罚 0278217000 11440000758333079A20278217000 省级 责令停止产生职业病危害的作业或者提请有关人民政府按照国务院规定的权限责令关闭，并处10万元以上50万元以下的罚款。 广东省安全生产监督管理局 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd9324247ae1c0e6f787c24"},"detail":"对用人单位有《工作场所职业卫生监督管理规定》第五十条规定的违法行为的处罚 行政处罚 0278214000 11440000758333079A20278214000 省级 责令限期改正，给予警告，可以并处5万元以上10万元以下的罚款 广东省安全生产监督管理局 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd9324347ae1c0e6f787c25"},"detail":"对使用拖拉机、联合收割机违反规定载人的行为的行政处罚 行政处罚 0217067000 11440000006939908P20217067000 省级 依照相关规定和《广东省农业厅行政处罚裁量标准（试行）》进行处罚 广东省农业厅 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd9324447ae1c0e6f787c26"},"detail":"对违反《自然保护区条例》规定，在自然保护区进行砍伐、放牧、狩猎、捕捞、采药、开垦、烧荒、开矿、采石、挖沙等活动的强制 行政强制 0373024000 11440000006941338N20373024000 省级 广东省海洋与渔业厅 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd9324547ae1c0e6f787c27"},"detail":"对专业技术人员继续教育违规行为进行查处 行政处罚 0211111000 11440000553612461J20211111000 省级 第三十二条 用人单位违反本条例第十二条第(二)项、第(六)项规定，不保证专业技术人员参加继续教育的时间及其工资、福利待遇，或者不按规定列支继续教育经费的，由人力资源和社会保障主管部门或者其上级主管部门批评教育，责令限期改正;逾期不改正的，向社会公布。 第三十三条 施教机构有下列行为之一的，由人力资源和社会保障主管部门或者有关行政部门予以警告，并责令限期改正;逾期不改的，责令停止继续教育活动，并向社会公布;情节严重的，处一万元以上三万元以下罚款;有违法所得的，没收违法所得: 　　(一)违反本条例第十六条，未经备案擅自从事继续教育活动或者提供虚假材料备案的; 　　(二)违反本条例第十八条，未按照确定的科目和课程组织教学的; 　　(三)违反本条例第二十条，发布虚假信息的。 用人单位、施教机构违反本条例第二十七条规定，对个人专业技术档案和继续教育证书的记载不真实的，其记载内容无效，由人力资源和社会保障主管部门予以警告;情节严重的，处一万元以上三万元以下罚款。 广东省人力资源和社会保障厅 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd9324647ae1c0e6f787c28"},"detail":"对已经取得资质认可的职业卫生技术服务机构，不再符合《职业卫生技术服务机构监督管理暂行办法》规定的资质条件的违法行为的处罚 行政处罚 0278233000 11440000758333079A20278233000 省级 应当依法撤销其资质。 广东省安全生产监督管理局 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd9324747ae1c0e6f787c29"},"detail":"对执业兽医违反有关动物诊疗的操作技术规范，造成或者可能造成疫病传播、流行的；使用不符合国家规定的兽药和兽医器械的；不按照当地人民政府或者兽医主管部门要求参加动物疫病预防、控制和扑灭活动的行为的行政处罚 行政处罚 0217122000 11440000006939908P20217122000 省级 依照相关规定和《广东省农业厅行政处罚裁量标准（试行）》进行处罚 广东省农业厅 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd9324847ae1c0e6f787c2a"},"detail":"对责任编辑参与买卖书号、刊号、版号等违反出版法规行为的;担任责任编辑的出版物出现内容质量、编校质量等违法问题的处罚 行政处罚 0227012000 11440000091785615N20227012000 省级 责任编辑参与买卖书号、刊号、版号等违反出版法规行为的；担任责任编辑的出版物出现内容质量、编校质量等违法问题的，给予警告；情节严重的，注销其责任编辑证书 广东省新闻出版广电局(广东省版权局) 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd9324947ae1c0e6f787c2b"},"detail":"公告价格违法行为 其他行政权力 2001010000 11440000006939756B22001010000 省级 无 广东省发展和改革委员会 法定机关 企业法人,自然人,行政机关,事业法人及其他社团组织 无 无 无 无 承诺件 无 其他申请方式 无 否 否 法定本级行使 无 无"}
{"_id":{"$oid":"5bd9324b47ae1c0e6f787c2c"},"detail":"对职业卫生技术服务机构有《职业卫生技术服务机构监督管理暂行办法》第四十四条规定的违法行为的处罚 行政处罚 0278230000 11440000758333079A20278230000 省级 责令立即停止违法行为，给予警告，没收违法所得；违法所得5千元以上的，并处违法所得2倍以上5倍以下的罚款；没有违法所得或者违法所得不足5千元的，并处5千元以上2万元以下的罚款；情节严重的，由原发证机关取消其相应的资格；对直接负责的主管人员和其他责任人员，依法给予降级、撤职或者开除的处分；构成犯罪的，依法追究刑事责任： 广东省安全生产监督管理局 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd9324c47ae1c0e6f787c2d"},"detail":"对生产经营单位或者尾矿库管理单位未经批准，擅自变更《尾矿库安全监督管理规定》第十八条规定的相关事项之违法行为实施行政处罚。 行政处罚 0278164000 11440000758333079A20278164000 省级 对生产经营单位或者尾矿库管理单位未经批准，擅自变更《尾矿库安全监督管理规定》第十八条规定的相关事项之违法行为实施行政处罚：给予警告，并处3万元的罚款；情节严重的，依法责令停产整顿或者提请县级以上地方人民政府按照规定权限予以关闭。 广东省安全生产监督管理局 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd9324d47ae1c0e6f787c2e"},"detail":"涂改、出租、出借《社会团体法人登记证书》，或者出租、出借社会团体印章的；超出章程规定的宗旨和业务范围进行活动的；拒不接受或者不按照规定接受监督检查的；不按照规定办理变更登记的；违反规定设立分支机构、代表机构，或者对分支机构、代表机构疏于管理，造成严重后果的；从事营利性的经营活动的；侵占、私分、挪用社会团体资产或者所接受的捐赠、资助的；违反国家的有关规定收取费用、筹集资金或者接受、使用捐赠、资助的 行政处罚 0208003000 11440000006940175Y20208003000 省级 警告、限期停止活动、撤销登记、没收违法经营额或者违法所得的、处违法经营额1倍以上3倍以下或者违法所得3倍以上5倍以下的罚款 广东省民政厅 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd9324d47ae1c0e6f787c2f"},"detail":"对使用国家禁用的渔药及其他化合物，或者使用人用药品，超剂量、超范围使用渔药，使用过期渔药，或者违反渔药休药期规定，或者使用含有违禁药物的水质改良剂和底质改良剂，使用国家禁用的渔用饲料和饲料添加剂，或者使用对人体具有直接或者潜在危害的其他物质的行为的处罚 行政处罚 0273144000 11440000006941338N20273144000 省级 责令其立即改正，并对水产品进行无害化处理，不能进行无害化处理的，予以监督销毁；并对个人处五百元以上五千元以下罚款，对单位处二万元以上五万元以下罚款；给他人造成损失的，依法承担赔偿责任；涉嫌犯罪的 广东省海洋与渔业厅 法定机关 365 ( 自然日 ) 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd9324e47ae1c0e6f787c30"},"detail":""}
