{"_id":{"$oid":"5bd932a947ae1c0e5ba86b29"},"detail":"事故发生单位对事故发生负有责任的行为的处罚 行政处罚 0278054000 11440000758333079A20278054000 省级 由有关部门依法暂扣或者吊销其有关证照；对事故发生单位负有事故责任的有关人员，依法暂停或者撤销其与安全生产有关的执业资格、岗位证书；事故发生单位主要负责人受到刑事处罚或者撤职处分的，自刑罚执行完毕或者受处分之日起，5年内不得担任任何生产经营单位的主要负责人。 广东省安全生产监督管理局 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd933d747ae1c0e6f787c32"},"detail":"对勘查、设计、施工、工程监理单位允许其他单位或者个人以本单位名义承揽工程的行政处罚 行政处罚 0215412000 11440000006939844R20215412000 省级 勘察、设计、施工、工程监理单位允许其他单位或者个人以本单位名义承揽工程的，依照《建设工程质量管理条例》第六十一条规定，责令改正，没收违法所得，按照以下标准处以罚款：\n（一）勘察、设计、施工、工程监理单位允许有相应资质并符合本工程建设要求的单位或者个人以本单位名义承揽工程的，对勘察、设计单位或者工程监理单位处合同约定的勘察费、设计费或者监理酬金1倍以上1.5倍以下的罚款；对施工单位处工程合同价款2%以上3%以下的罚款；\n（二）勘察、设计、施工、工程监理单位允许无相应资质的单位或者个人以本单位名义承揽工程的，对勘察、设计单位或者工程监理单位处合同约定的勘察费、设计费或者监理酬金1.5倍以上2倍以下的罚款；对施工单位处工程合同价款3%以上4%以下的罚款。 广东省交通运输厅 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd933d747ae1c0e6f787c33"},"detail":""}
{"_id":{"$oid":"5bd933d947ae1c0e6f787c34"},"detail":"被审计单位违反国家规定的财务收支行为的处罚 行政处罚 0267017000 TE440000006940028020267017000 省级 警告，通报批评，没收违法所得，罚款 广东省审计厅 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd933d947ae1c0e6f787c35"},"detail":"对用人单位未按照规定报告职业病、疑似职业病的违法行为的处罚 行政处罚 0278219000 11440000758333079A20278219000 省级 责令限期改正，给予警告，可以并处1万元以下的罚款；弄虚作假的，并处2万元以上5万元以下的罚款。 广东省安全生产监督管理局 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd933d947ae1c0e6f787c36"},"detail":"用工单位将被派遣劳动者再派遣到其他用人单位的处罚 行政处罚 0211095000 11440000553612461J20211095000 省级 用工单位违反劳动合同法和本条例有关劳务派遣规定的，由劳动行政部门和其他有关主管部门责令改正；情节严重的，以每位被派遣劳动者1000元以上5000元以下的标准处以罚款；给被派遣劳动者造成损害的，劳务派遣单位和用工单位承担连带赔偿责任。 广东省人力资源和社会保障厅 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd933da47ae1c0e6f787c37"},"detail":"事故发生单位对事故发生负有责任的行为的处罚 行政处罚 0278054000 11440000758333079A20278054000 省级 由有关部门依法暂扣或者吊销其有关证照；对事故发生单位负有事故责任的有关人员，依法暂停或者撤销其与安全生产有关的执业资格、岗位证书；事故发生单位主要负责人受到刑事处罚或者撤职处分的，自刑罚执行完毕或者受处分之日起，5年内不得担任任何生产经营单位的主要负责人。 广东省安全生产监督管理局 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd933db47ae1c0e6f787c38"},"detail":"向用工单位设立劳务派遣单位向本单位或者所属单位派遣劳动者的处罚 行政处罚 0211096000 11440000553612461J20211096000 省级 用工单位违反劳动合同法和本条例有关劳务派遣规定的，由劳动行政部门和其他有关主管部门责令改正；情节严重的，以每位被派遣劳动者1000元以上5000元以下的标准处以罚款；给被派遣劳动者造成损害的，劳务派遣单位和用工单位承担连带赔偿责任。 广东省人力资源和社会保障厅 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd933dc47ae1c0e6f787c39"},"detail":"对劳动者依法解除或者终止劳动合同，用人单位扣押劳动者档案或其他物品的处罚 行政处罚 0211008000 11440000553612461J20211008000 省级 劳动者依法解除或者终止劳动合同，用人单位扣押劳动者档案或者其他物品的，依照前款规定处罚 广东省人力资源和社会保障厅 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd933dd47ae1c0e6f787c3a"},"detail":"对重点用能单位不按规定编制节能规划、节能计划，开展能源审计的行政处罚 行政处罚 0204031000 11440000696453330X20204031000 省级 重点用能单位不按规定编制节能规划、节能计划，开展能源审计的，由节能行政主管部门或者节能监察机构责令限期改正；逾期不改的，处一万元以上五万元以下的罚款，并对不开展能源审计的实施强制审计。 广东省经济和信息化委员会 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd933de47ae1c0e6f787c3b"},"detail":"对伪造或者假冒使用“广东省传统工艺美术珍品证标”的单位和个人的行政处罚 行政处罚 0204046000 11440000696453330X20204046000 省级 违反本规定，伪造或者假冒使用“广东省传统工艺美术珍品证标”的单位和个人，由省工艺美术主管部门责令限期改正；并视情节轻重，由工艺美术、技术监督和工商等有关行政主管部门依各自职权，没收违法所得，并对违反规定的单位处３万元以下罚款，对违反规定的个人处１０００元以下罚款。 广东省经济和信息化委员会 授权组织 无 无 无 无 无 省级授权 广东省质量技术监督局、广东省工商行政管理局"}
{"_id":{"$oid":"5bd933df47ae1c0e6f787c3c"},"detail":"对用人单位违反女职工劳动保护特别规定行为的处罚 行政处罚 0211029000 11440000553612461J20211029000 省级 用人单位违反本规定第六条第二款、第七条、第九条第一款规定的，由县级以上人民政府人力资源社会保障行政部门责令限期改正，按照受侵害女职工每人1000元以上5000元以下的标准计算，处以罚款。用人单位违反本规定附录第一条、第二条规定的，由县级以上人民政府安全生产监督管理部门责令限期改正，按照受侵害女职工每人1000元以上5000元以下的标准计算，处以罚款。用人单位违反本规定附录第三条、第四条规定的，由县级以上人民政府安全生产监督管理部门责令限期治理，处5万元以上30万元以下的罚款；情节严重的，责令停止有关作业，或者提请有关人民政府按照国务院规定的权限责令关闭。 广东省人力资源和社会保障厅 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd933e047ae1c0e6f787c3d"},"detail":"对劳务派遣单位未与劳动者签订二年以上的固定期限劳动合同的处罚 行政处罚 0211083000 11440000553612461J20211083000 省级 违反本法规定，未经许可，擅自经营劳务派遣业务的，由劳动行政部门责令停止违法行为，没收违法所得，并处违法所得一倍以上五倍以下的罚款；没有违法所得的，可以处五万元以下的罚款。 劳务派遣单位、用工单位违反本法有关劳务派遣规定的，由劳动行政部门责令限期改正；逾期不改正的，以每人五千元以上一万元以下的标准处以罚款，对劳务派遣单位，吊销其劳务派遣业务经营许可证。用工单位给被派遣劳动者造成损害的，劳务派遣单位与用工单位承担连带赔偿责任。 劳务派遣单位应当与被派遣劳动者订立二年以上的固定期限劳动合同，按月支付劳动报酬；被派遣劳动者在无工作期间，劳务派遣单位应当按照所在地人民政府规定的最低工资标准，向其按月支付报酬。 广东省人力资源和社会保障厅 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd933e147ae1c0e6f787c3e"},"detail":"对无营业执照、被依法吊销营业执照的单位以及未依法登记、备案的单位使用童工的处罚 行政处罚 0211026000 11440000553612461J20211026000 省级 无营业执照、被依法吊销营业执照的单位以及未依法登记、备案的单位使用童工或者介绍童工就业的，依照本规定第六条、第七条、第八条规定的标准加一倍罚款，该非法单位由有关的行政主管部门予以取缔。 广东省人力资源和社会保障厅 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd933e247ae1c0e6f787c3f"},"detail":""}
{"_id":{"$oid":"5bd933e347ae1c0e6f787c40"},"detail":"未按规定向职工公布本单位社会保险费缴纳情况的处罚 行政处罚 0211037000 11440000553612461J20211037000 省级 对缴费单位有下列行为之一的，应当给予警告，并可以处以5000元以下的罚款：（一）伪造、变造社会保险登记证的；（二）未按规定从缴费个人工资中代扣代缴社会保险费的；（三）未按规定向职工公布本单位社会保险费缴纳情况的。对上述违法行为的行政处罚，法律、法规另有规定的，从其规定。 广东省人力资源和社会保障厅 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd933e447ae1c0e6f787c41"},"detail":"对用人单位违反规定，以担保或者其他名义向劳动者收取财物的处罚 行政处罚 0211006000 11440000553612461J20211006000 省级 用人单位违反本法规定，以担保或者其他名义向劳动者收取财物的，由劳动行政部门责令限期退还劳动者本人，并以每人五百元以上二千元以下的标准处以罚款；给劳动者造成损害的，应当承担赔偿责任。 广东省人力资源和社会保障厅 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd933e547ae1c0e6f787c42"},"detail":"对用人单位未依法制定工资支付制度并告知本单位全体劳动者的处罚 行政处罚 0211004000 11440000553612461J20211004000 省级 用人单位有下列情形之一的，由县级以上劳动保障部门责令限期改正；逾期未改正的，可以对用人单位处以五千元以上一万元以下的罚款，并可以对其法定代表人处以一千元以上五千元以下的罚款：/一/未依法制定工资支付制度并告知本单位全体劳动者的； 广东省人力资源和社会保障厅 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd933e647ae1c0e6f787c43"},"detail":"对劳务派遣单位向被派遣劳动者收取费用的处罚 行政处罚 0211087000 11440000553612461J20211087000 省级 违反本法规定，未经许可，擅自经营劳务派遣业务的，由劳动行政部门责令停止违法行为，没收违法所得，并处违法所得一倍以上五倍以下的罚款；没有违法所得的，可以处五万元以下的罚款。 劳务派遣单位、用工单位违反本法有关劳务派遣规定的，由劳动行政部门责令限期改正；逾期不改正的，以每人五千元以上一万元以下的标准处以罚款，对劳务派遣单位，吊销其劳务派遣业务经营许可证。用工单位给被派遣劳动者造成损害的，劳务派遣单位与用工单位承担连带赔偿责任　劳务派遣单位和用工单位不得向被派遣劳动者收取费用。 广东省人力资源和社会保障厅 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd933e747ae1c0e6f787c44"},"detail":"对用人单位有《职业病防治法》第七十条规定的违法行为的处罚 行政处罚 0278028000 11440000758333079A20278028000 省级 由安全生产监督管理部门给予警告，责令限期改正；逾期不改正的，处十万元以下的罚款 广东省安全生产监督管理局 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd933e847ae1c0e6f787c45"},"detail":"对用人单位违反规定，未建立、保存相关台账，或者伪造相关台账的处罚 行政处罚 0211018000 11440000553612461J20211018000 省级 用人单位违反本条例第十四条、第十五条规定，未建立、保存相关台账，或者伪造相关台账的，由人力资源社会保障行政部门责令改正，并可处以二千元以上二万元以下的罚款。 广东省人力资源和社会保障厅 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd933ec47ae1c0e6f787c46"},"detail":"用人单位的规章制度规定了罚款内容的处罚 行政处罚 0211003001 11440000553612461J20211003001 省级 用人单位的规章制度规定了罚款内容，或者其扣减工资的规定没有法律、法规依据的，由人力资源社会保障行政部门责令改正，给予警告。 用人单位对劳动者实施罚款或者没有法律、法规依据扣减劳动者工资的，由人力资源社会保障行政部门责令限期改正；逾期未改正的，按照被罚款或者扣减工资的人数每人二千元以上五千元以下的标准处以罚款。 广东省人力资源和社会保障厅 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd933ed47ae1c0e6f787c47"},"detail":"对劳务派遣单位未将劳务派遣协议的内容告知被派遣劳动者的处罚 行政处罚 0211086000 11440000553612461J20211086000 省级 违反本法规定，未经许可，擅自经营劳务派遣业务的，由劳动行政部门责令停止违法行为，没收违法所得，并处违法所得一倍以上五倍以下的罚款；没有违法所得的，可以处五万元以下的罚款。 劳务派遣单位、用工单位违反本法有关劳务派遣规定的，由劳动行政部门责令限期改正；逾期不改正的，以每人五千元以上一万元以下的标准处以罚款，对劳务派遣单位，吊销其劳务派遣业务经营许可证。用工单位给被派遣劳动者造成损害的，劳务派遣单位与用工单位承担连带赔偿责任 　劳务派遣单位派遣劳动者应当与接受以劳务派遣形式用工的单位(以下称用工单位)订立劳务派遣协议。劳务派遣协议应当约定派遣岗位和人员数量、派遣期限、劳动报酬和社会保险费的数额与支付方式以及违反协议的责任。 用工单位应当根据工作岗位的实际需要与劳务派遣单位确定派遣期限，不得将连续用工期限分割订立数个短期劳务派遣协议。 广东省人力资源和社会保障厅 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd933ee47ae1c0e6f787c48"},"detail":"对无营业执照、被依法吊销营业执照的单位以及未依法登记、备案的单位介绍童工就业行为的处罚 行政处罚 0211022000 11440000553612461J20211022000 省级 无营业执照、被依法吊销营业执照的单位以及未依法登记、备案的单位使用童工或者介绍童工就业的，依照本规定第六条、第七条、第八条规定的标准加一倍罚款，该非法单位由有关的行政主管部门予以取缔。 广东省人力资源和社会保障厅 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd933ef47ae1c0e6f787c49"},"detail":"对承包单位超越资质等级承揽工程的行政处罚 行政处罚 0215411000 11440000006939844R20215411000 省级 承包单位超越资质等级承揽工程的，依照《建设工程质量管理条例》第六十条规定，责令停止违法行为，按照以下标准处以罚款；有违法所得的，予以没收：\n（一）工程尚未开工建设的，对勘察、设计单位或者工程监理单位处合同约定的勘察费、设计费或者监理酬金1倍的罚款；对施工单位处工程合同价款2%的罚款；\n（二）工程已开工建设的，对勘察、设计单位或者工程监理单位处合同约定的勘察费、设计费或者监理酬金1倍以上2倍以下的罚款；对施工单位处工程合同价款2%以上4%以下的罚款。\n未取得资质证书承揽工程的，予以取缔，依照前款规定处以罚款；有违法所得的，予以没收。 广东省交通运输厅 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd933f047ae1c0e6f787c4a"},"detail":"对用人单位向求职者收取费用的处罚 行政处罚 0211007000 11440000553612461J20211007000 省级 违反本条例第十五条第二款规定的，向求职者收取费用的，由劳动保障行政部门责令其限期退回收取的费用，并处以违法所得金额一至三倍的罚款。 广东省人力资源和社会保障厅 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd933f147ae1c0e6f787c4b"},"detail":"对用人单位未及时为劳动者办理就业登记手续的处罚 行政处罚 0211016000 11440000553612461J20211016000 省级 用人单位违反本规定第六十二条规定，未及时为劳动者办理就业登记手续的，由劳动保障行政部门责令改正，并可处以一千元以下的罚款。 广东省人力资源和社会保障厅 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd933f247ae1c0e6f787c4c"},"detail":"对用人单位制定的内部管理规章制度违反法律、法规规定的处罚 行政处罚 0211001000 11440000553612461J20211001000 省级 用人单位制定的劳动规章制度违反法律、法规规定的，由劳动行政部门给予警告，责令改正；对劳动者造成损害的，应当承担赔偿责任。 广东省人力资源和社会保障厅 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd933f347ae1c0e6f787c4d"},"detail":"事故发生单位对重大事故发生负有责任的行为的处罚 行政处罚 0278100000 11440000758333079A20278100000 省级 事故发生单位对重大事故发生负有责任的，依照下列规定处以罚款：\n（一）造成10人以上15人以下死亡，或者50人以上70人以下重伤，或者5000万元以上7000万元以下直接经济损失的，处100万元以上300万元以下的罚款；\n（二）造成15人以上30人以下死亡，或者70人以上100人以下重伤，或者7000万元以上1亿元以下直接经济损失的，处300万元以上500万元以下的罚款。\n事故发生单位对重大事故发生负有责任且有谎报或者瞒报情节的，处500万元的罚款。 广东省安全生产监督管理局 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd933f447ae1c0e6f787c4e"},"detail":"事故发生单位对重大事故发生负有责任且有谎报或者瞒报情节的行为的处罚 行政处罚 0278101000 11440000758333079A20278101000 省级 事故发生单位对重大事故发生负有责任且有谎报或者瞒报情节的行为的处罚：处500万元的罚款。 广东省安全生产监督管理局 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd933f547ae1c0e6f787c4f"},"detail":"用人单位使用童工，劳动保障部门责令限期改正，用人单位拒不执行，逾期不将童工送交其父母或者其他监护人的处罚 行政处罚 0211025000 11440000553612461J20211025000 省级 用人单位使用童工的，由劳动保障行政部门按照每使用一名童工每月处5000元罚款的标准给予处罚；在使用有毒物品的作业场所使用童工的，按照《使用有毒物品作业场所劳动保护条例》规定的罚款幅度，或者按照每使用一名童工每月处5000元罚款的标准，从重处罚。劳动保障行政部门并应当责令用人单位限期将童工送回原居住地交其父母或者其他监护人，所需交通和食宿费用全部由用人单位承担。 　　用人单位经劳动保障行政部门依照前款规定责令限期改正，逾期仍不将童工送交其父母或者其他监护人的，从责令限期改正之日起，由劳动保障行政部门按照每使用一名童工每月处1万元罚款的标准处罚，并由工商行政管理部门吊销其营业执照或者由民政部门撤销民办非企业单位登记；用人单位是国家机关、事业单位的，由有关单位依法对直接负责的主管人员和其他直接责任人员给予降级或者撤职的行政处分或者纪律处分。 广东省人力资源和社会保障厅 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd933f647ae1c0e6f787c50"},"detail":"对用人单位与聘雇台、港、澳人员终止、解除劳动合同或者台、港、澳人员任职期满，用人单位未办理就业证注销手续的处罚 行政处罚 0211100000 11440000553612461J20211100000 省级 用人单位与聘雇台、港、澳人员终止、解除劳动合同或者台、港、澳人员任职期满，用人单位未办理就业证注销手续的，由劳动保障行政部门责令改正，并可以处1000元罚款。 广东省人力资源和社会保障厅 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd933f747ae1c0e6f787c51"},"detail":"对技术机构违法向建设单位、从事环境影响评价工作的单位收取费用的处罚 行政处罚 0213127000 11440000006940060Q20213127000 省级 行为：技术机构违法向建设单位、从事环境影响评价工作的单位收取费用。\n种类和幅度：处所收费用1倍以上3倍以下的罚款。 广东省环境保护厅 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd933f847ae1c0e6f787c52"},"detail":"对用人单位未按照规定为劳动者办理登记或者备案手续的 处罚 行政处罚 0211015000 11440000553612461J20211015000 省级 用人单位未按照本办法第三十一条第一款规定为劳动者办理登记或者备案手续的，由人力资源和社会保障主管部门责令改正，并可按未办理登记或者备案人数处以每人一百元以上三百元以下的罚款；对劳动者造成损害的，应当承担赔偿责任。 广东省人力资源和社会保障厅 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd933f947ae1c0e6f787c53"},"detail":"对单位或者个人为不满16周岁的未成年人介绍就业的处罚 行政处罚 0211020000 11440000553612461J20211020000 省级 单位或者个人为不满16周岁的未成年人介绍就业的，由劳动保障行政部门按照每介绍一人处5000元罚款的标准给予处罚；职业中介机构为不满16周岁的未成年人介绍就业的，并由劳动保障行政部门吊销其职业介绍许可证。 广东省人力资源和社会保障厅 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd933fa47ae1c0e6f787c54"},"detail":"对施工总承包单位、分包单位未实行用工实名管理、工资支付专户管理等制度的处罚 行政处罚 0211112000 11440000553612461J20211112000 省级 施工总承包单位、分包单位违反本条例规定，未实行用工实名管理、工资支付专户管理等制度的，由人力资源社会保障部门责令限期改正；逾期不改正的，处以五万元以上十万元以下的罚款。 广东省人力资源和社会保障厅 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd933fb47ae1c0e6f787c55"},"detail":"对用人单位违反规定，扣押劳动者居民身份证等证件的处罚 行政处罚 0211005000 11440000553612461J20211005000 省级 用人单位违反本法规定，扣押劳动者居民身份证等证件的，由劳动行政部门责令限期退还劳动者本人，并依照有关法律规定给予处罚。 广东省人力资源和社会保障厅 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd933fc47ae1c0e6f787c56"},"detail":"对用人单位有《职业病防治法》第七十一条规定的违法行为的处罚 行政处罚 0278029000 11440000758333079A20278029000 省级 对用人单位有《职业病防治法》第七十一条规定的违法行为的处罚；由安全生产监督管理部门责令限期改正，给予警告，可以并处五万元以上十万元以下的罚款。 广东省安全生产监督管理局 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd933fd47ae1c0e6f787c57"},"detail":"对生产经营单位接受转让安全生产许可证的行为的处罚 行政处罚 0278111000 11440000758333079A20278111000 省级 对生产经营单位接受转让安全生产许可证的行为的处罚；第四十九条　生产经营单位转让安全生产许可证的，没收违法所得，吊销安全生产许可证，并按照下列规定处以罚款：\n（一）接受转让的单位和个人未发生生产安全事故的，处10万元以上30万元以下的罚款；\n（二）接受转让的单位和个人发生生产安全事故但没有造成人员死亡的，处30万元以上40万元以下的罚款；\n（三）接受转让的单位和个人发生人员死亡生产安全事故的，处40万元以上50万元以下的罚款。 广东省安全生产监督管理局 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd933fe47ae1c0e6f787c58"},"detail":"对单位或个人生产、经营、使用国家禁止生产、经营、使用的危险化学品的；单位或个人违反国家关于危险化学品使用的限制性规定使用危险化学品的处罚 行政处罚 0278057000 11440000758333079A20278057000 省级 对单位或个人生产、经营、使用国家禁止生产、经营、使用的危险化学品的；单位或个人违反国家关于危险化学品使用的限制性规定使用危险化学品的处罚。（第七十五条生产、经营、使用国家禁止生产、经营、使用的危险化学品的，由安全生产监督管理部门责令停止生产、经营、使用活动，处20万元以上50万元以下的罚款，有违法所得的，没收违法所得；构成犯罪的，依法追究刑事责任。\n有前款规定行为的，安全生产监督管理部门还应当责令其对所生产、经营、使用的危险化学品进行无害化处理。\n违反国家关于危险化学品使用的限制性规定使用危险化学品的，依照本条第一款的规定处理。） 广东省安全生产监督管理局 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd933ff47ae1c0e6f787c59"},"detail":"对用人单位未按照规定提供证据，或者提供虚假资料的处罚 行政处罚 0211106000 11440000553612461J20211106000 省级 用人单位未按照本条例第十五条第一款规定提供证据，或者提供虚假资料的，由社会保险行政部门对其处以二千元以上二万元以下的罚款。 广东省人力资源和社会保障厅 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd9340047ae1c0e6f787c5a"},"detail":"对有关单位向用人单位提供可能产生职业病危害的设备、材料，未按照规定提供中文说明书或者设置警示标识和中文警示说明的行为的处罚 行政处罚 0278031000 11440000758333079A20278031000 省级 责令限期改正，给予警告，并处五万元以上二十万元以下的罚款。 广东省安全生产监督管理局 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd9340147ae1c0e6f787c5b"},"detail":"对生产经营单位未建立健全特种作业人员档案的行为的处罚 行政处罚 0278137000 11440000758333079A20278137000 省级 对生产经营单位未建立健全特种作业人员档案的行为的处罚：给予警告，并处1万元以下的罚款。 广东省安全生产监督管理局 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd9340247ae1c0e6f787c5c"},"detail":"对用人单位不办理社会保险登记行为的处罚 行政处罚 0211032000 11440000553612461J20211032000 省级 用人单位不办理社会保险登记的，由社会保险行政部门责令限期改正；逾期不改正的，对用人单位处应缴社会保险费数额一倍以上三倍以下的罚款，对其直接负责的主管人员和其他直接责任人员处五百元以上三千元以下的罚款。 广东省人力资源和社会保障厅 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd9340347ae1c0e6f787c5d"},"detail":"对生产经营单位未依法对重大危险源登记建档或者进行实时监控的行为的处罚 行政处罚 0278277000 11440000758333079A20278277000 省级 生产经营单位未依法对重大危险源登记建档或者进行实时监控的，由具体实施安全生产监督管理的部门责令限期改正；逾期未改正的，责令停产停业，并可以依法处以罚款；构成犯罪的，依法追究刑事责任。 广东省安全生产监督管理局 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd9340447ae1c0e6f787c5e"},"detail":"对缴费单位伪造、变造社会保险登记证的处罚 行政处罚 0211034000 11440000553612461J20211034000 省级 对缴费单位有下列行为之一的，应当给予警告，并可以处以5000元以下的罚款： 　　(一)伪造、变造社会保险登记证的； 　　(二)未按规定从缴费个人工资中代扣代缴社会保险费的； 　　(三)未按规定向职工公布本单位社会保险费缴纳情况的。 　　对上述违法行为的行政处罚，法律、法规另有规定的，从其规定。 广东省人力资源和社会保障厅 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd9340547ae1c0e6f787c5f"},"detail":"对用工单位向被派遣劳动者收取费用的处罚 行政处罚 0211093000 11440000553612461J20211093000 省级 用工单位违反劳动合同法和本条例有关劳务派遣规定的，由劳动行政部门和其他有关主管部门责令改正；情节严重的，以每位被派遣劳动者1000元以上5000元以下的标准处以罚款；给被派遣劳动者造成损害的，劳务派遣单位和用工单位承担连带赔偿责任。 广东省人力资源和社会保障厅 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd9340647ae1c0e6f787c60"},"detail":"对用人单位违反《用人单位职业健康监护监督管理办法》规定，未报告职业病、疑似职业病的违法行为的处罚 行政处罚 0278226000 11440000758333079A20278226000 省级 由安全生产监督管理部门责令限期改正，给予警告，可以并处1万元以下的罚款；弄虚作假的，并处2万元以上5万元以下的罚款。 广东省安全生产监督管理局 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd9340747ae1c0e6f787c61"},"detail":"用人单位扣减工资的规定没有法律、法规依据的处罚 行政处罚 0211003002 11440000553612461J20211003002 省级 用人单位的规章制度规定了罚款内容，或者其扣减工资的规定没有法律、法规依据的，由人力资源社会保障行政部门责令改正，给予警告。 用人单位对劳动者实施罚款或者没有法律、法规依据扣减劳动者工资的，由人力资源社会保障行政部门责令限期改正；逾期未改正的，按照被罚款或者扣减工资的人数每人二千元以上五千元以下的标准处以罚款。 广东省人力资源和社会保障厅 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd9340847ae1c0e6f787c62"},"detail":"对用人单位有《用人单位职业健康监护监督管理办法》第二十九条规定的违法行为的处罚 行政处罚 0278225000 11440000758333079A20278225000 省级 责令限期治理，并处5万元以上30万元以下的罚款；情节严重的，责令停止产生职业病危害的作业，或者提请有关人民政府按照国务院规定的权限责令关闭 广东省安全生产监督管理局 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd9340947ae1c0e6f787c63"},"detail":"用人单位违反规定未提供清凉饮料的处罚 行政处罚 0211098000 11440000553612461J20211098000 省级 用人单位违反本办法第十四条规定，未提供清凉饮料的，由县级以上人力资源社会保障主管部门责令改正；逾期未改正的，处500元以上2000元以下罚款。 广东省人力资源和社会保障厅 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd9340c47ae1c0e6f787c64"},"detail":"生产经营单位或者尾矿库管理单位的一等、二等、三等尾矿库未安装在线监测系统的，对其实施行政处罚。 行政处罚 0278155000 11440000758333079A20278155000 省级 生产经营单位或者尾矿库管理单位的一等、二等、三等尾矿库未安装在线监测系统的，对其实施行政处罚：给予警告，并处1万元以上3万元以下的罚款；对主管人员和直接责任人员由其所在单位或者上级主管单位给予行政处分；构成犯罪的，依法追究刑事责任。 广东省安全生产监督管理局 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd9340d47ae1c0e6f787c65"},"detail":"对用人单位未以货币形式支付劳动者工资的，未在终止或者解除劳动关系当日结清并一次性支付劳动者工资的，或者未向劳动者本人提供其工资清单的行为的处罚 行政处罚 0211030000 11440000553612461J20211030000 省级 用人单位有下列情形之一的，由县级以上劳动保障部门责令限期改正；逾期未改正的，可以对用人单位处以五千元以上一万元以下的罚款，并可以对其法定代表人处以一千元以上五千元以下的罚款： 　　(二)未以货币形式支付劳动者工资的； 　　(三)未在终止或者解除劳动关系当日结清并一次性支付劳动者工资的； 　　(五)未向劳动者本人提供其工资清单的。 广东省人力资源和社会保障厅 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd9340e47ae1c0e6f787c66"},"detail":"对有关单位冒用或者使用伪造的烟花爆竹经营许可证的处罚 行政处罚 0278273000 11440000758333079A20278273000 省级 责令其停止非法经营活动，处2万元以上10万元以下的罚款，并没收非法经营的物品及违法所得。 广东省安全生产监督管理局 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd9340f47ae1c0e6f787c67"},"detail":"对用人单位伪造、涂改、冒用、转让台、港、澳人员就业证的处罚 行政处罚 0211101000 11440000553612461J20211101000 省级 用人单位伪造、涂改、冒用、转让就业证的，由劳动保障行政部门责令其改正，并处1000元罚款，该用人单位一年内不得聘雇台、港、澳人员。 广东省人力资源和社会保障厅 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd9341047ae1c0e6f787c68"},"detail":"对用人单位违反劳动合同法有关建立职工名册规定的处罚 行政处罚 0211009000 11440000553612461J20211009000 省级 用人单位违反劳动合同法有关建立职工名册规定的，由劳动行政部门责令限期改正；逾期不改正的，由劳动行政部门处2000元以上2万元以下的罚款 广东省人力资源和社会保障厅 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd9341147ae1c0e6f787c69"},"detail":"对单位或个人未取得危险化学品经营许可证从事危险化学品经营的处罚 行政处罚 0278060000 11440000758333079A20278060000 省级 对单位或个人未取得危险化学品经营许可证从事危险化学品经营的处罚（化工企业未取得危险化学品安全使用许可证，使用危险化学品从事生产的，由安全生产监督管理部门责令限期改正，处10万元以上20万元以下的罚款；逾期不改正的，责令停产整顿。）\n违反本条例规定，未取得危险化学品经营许可证从事危险化学品经营的，由安全生产监督管理部门责令停止经营活动，没收违法经营的危险化学品以及违法所得，并处10万元以上20万元以下的罚款；构成犯罪的，依法追究刑事责任。 广东省安全生产监督管理局 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd9341247ae1c0e6f787c6a"},"detail":"对使用生猪产品的单位和个人不采购合格生猪产品的行为的行政处罚 行政处罚 0217138000 11440000006939908P20217138000 省级 依照相关规定和《广东省农业厅行政处罚裁量标准（试行）》进行处罚 广东省农业厅 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd9341347ae1c0e6f787c6b"},"detail":"对废旧放射源交回生产单位、返回原出口方或者送交放射性废物集中贮存单位贮存，未按照规定备案的处罚 行政处罚 0213142000 11440000006940060Q20213142000 省级 行为：废旧放射源交回生产单位、返回原出口方或者送交放射性废物集中贮存单位贮存，未按照规定备案。\n种类和幅度：给予警告；逾期不改正的，由原发证机关暂扣或者吊销许可证。 广东省环境保护厅 法定机关 1 ( 工作日 ) 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd9341447ae1c0e6f787c6c"},"detail":"对重点用能单位不按规定或者不如实填报能源利用状况报告，逾期不改正的处罚 行政处罚 0204027000 11440000696453330X20204027000 省级 重点用能单位未按照本法规定报送能源利用状况报告或者报告内容不实的，由管理节能工作的部门责令限期改正；逾期不改正的，处一万元以上五万元以下罚款。 广东省经济和信息化委员会 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd9341647ae1c0e6f787c6d"},"detail":"用人单位对劳动者实施罚款或者没有法律、法规依据扣减劳动者工资的行为的处罚 行政处罚 0211031000 11440000553612461J20211031000 省级 用人单位的规章制度规定了罚款内容，或者其扣减工资的规定没有法律、法规依据的，由人力资源社会保障行政部门责令改正，给予警告。 用人单位对劳动者实施罚款或者没有法律、法规依据扣减劳动者工资的，由人力资源社会保障行政部门责令限期改正；逾期未改正的，按照被罚款或者扣减工资的人数每人二千元以上五千元以下的标准处以罚款。 广东省人力资源和社会保障厅 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd9341647ae1c0e6f787c6e"},"detail":"对劳务派遣单位克扣用工单位按照劳务派遣协议支付给被派遣劳动者的劳动报酬的处罚 行政处罚 0211088000 11440000553612461J20211088000 省级 违反本法规定，未经许可，擅自经营劳务派遣业务的，由劳动行政部门责令停止违法行为，没收违法所得，并处违法所得一倍以上五倍以下的罚款；没有违法所得的，可以处五万元以下的罚款。 劳务派遣单位、用工单位违反本法有关劳务派遣规定的，由劳动行政部门责令限期改正；逾期不改正的，以每人五千元以上一万元以下的标准处以罚款，对劳务派遣单位，吊销其劳务派遣业务经营许可证。用工单位给被派遣劳动者造成损害的，劳务派遣单位与用工单位承担连带赔偿责任 第六十条　劳务派遣单位不得克扣用工单位按照劳务派遣协议支付给被派遣劳动者的劳动报酬。 广东省人力资源和社会保障厅 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd9341747ae1c0e6f787c6f"},"detail":"对烟花爆竹经营单位出租、出借、转让、买卖烟花爆竹经营许可证的处罚 行政处罚 0278272000 11440000758333079A20278272000 省级 责令其停止违法行为，处1万元以上3万元以下的罚款，并依法撤销烟花爆竹经营许可证。 广东省安全生产监督管理局 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd9341847ae1c0e6f787c70"},"detail":"对建设单位未按照规定办理工程质量监督手续的行政处罚 行政处罚 0215402000 11440000006939844R20215402000 省级 一、建设单位未按照规定办理工程质量监督手续的，依照《建设工程质量管理条例》第五十六条规定，责令改正，按以下标准处以罚款：\n（一）未造成工程质量事故的，处20万元以上30万元以下的罚款；\n（二）造成工程质量一般事故的，处30万元以上40万元以下的罚款；\n（三）造成工程质量较大及以上等级事故的，处40万元以上50万元以下的罚款。\n二、依照《建设工程质量管理条例》规定给予单位罚款处罚的，对单位直接负责的主管人员和其他直接责任人员处单位罚款数额5%以上10%以下的罚款。 广东省交通运输厅 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd9341947ae1c0e6f787c71"},"detail":"对中介机构为发生事故的单位提供虚假证明的行为的处罚 行政处罚 0278056000 11440000758333079A20278056000 省级 由有关部门依法暂扣或者吊销其有关证照及其相关人员的执业资格；构成犯罪的，依法追究刑事责任。 广东省安全生产监督管理局 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd9341a47ae1c0e6f787c72"},"detail":"对用人单位未按照规定报告职业病、疑似职业病时弄虚作假的行为的处罚 行政处罚 0278033000 11440000758333079A20278033000 省级 由有关主管部门依据职责分工责令限期改正，给予警告，可以并处一万元以下的罚款；弄虚作假的，并处二万元以上五万元以下的罚款；对直接负责的主管人员和其他直接责任人员，可以依法给予降级或者撤职的处分。 广东省安全生产监督管理局 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd9341b47ae1c0e6f787c73"},"detail":"对用人单位违反本规定，拒不协助对事故进行调查核实的处罚 行政处罚 0211105000 11440000553612461J20211105000 省级 用人单位违反本条例第十九条的规定，拒不协助社会保险行政部门对事故进行调查核实的，由社会保险行政部门责令改正，处2000元以上2万元以下的罚款。 广东省人力资源和社会保障厅 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd9341c47ae1c0e6f787c74"},"detail":"用人单位违反规定未向劳动者发放高温津贴的处罚 行政处罚 0211097000 11440000553612461J20211097000 省级 用人单位违反本办法第十三条规定，未向劳动者发放高温津贴的，由县级以上人力资源社会保障主管部门责令限期改正，给予补发；逾期未改正的，处2000元以上10000元以下罚款。 广东省人力资源和社会保障厅 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd9341d47ae1c0e6f787c75"},"detail":"对用人单位有《用人单位职业健康监护监督管理办法》第二十六条规定的违法行为的处罚 行政处罚 0278222000 11440000758333079A20278222000 省级 给予警告，责令限期改正，可以并处3万元以下的罚款 广东省安全生产监督管理局 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd9341e47ae1c0e6f787c76"},"detail":"对生产经营单位及其有关人员对生产安全事故迟报、漏报、谎报或者瞒报的行为的处罚 行政处罚 0278129000 11440000758333079A20278129000 省级 生产经营单位及其有关人员对生产安全事故迟报、漏报、谎报或者瞒报的，依照有关规定予以处罚。 广东省安全生产监督管理局 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd9341f47ae1c0e6f787c77"},"detail":"对生产经营单位未与承包单位、承租单位签订专门的安全生产管理协议或者未在承包合同、租赁合同中明确各自的安全生产管理职责，或者未对承包单位、承租单位的安全生产统一协调、管理的行为的处罚 行政处罚 0278014000 11440000758333079A20278014000 省级 责令限期改正，可以处五万元以下的罚款，对其直接负责的主管人员和其他直接责任人员可以处一万元以下的罚款；逾期未改正的，责令停产停业整顿。 广东省安全生产监督管理局 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd9342047ae1c0e6f787c78"},"detail":"对生产经营单位对发生生产安全事故负有责任行为的处罚 行政处罚 0278021000 11440000758333079A20278021000 省级 发生生产安全事故，对负有责任的生产经营单位除要求其依法承担相应的赔偿等责任外，由安全生产监督管理部门依照下列规定处以罚款:\n（一）发生一般事故的，处二十万元以上五十万元以下的罚款；\n（二）发生较大事故的，处五十万元以上一百万元以下的罚款；\n（三）发生重大事故的，处一百万元以上五百万元以下的罚款；\n（四）发生特别重大事故的，处五百万元以上一千万元以下的罚款；情节特别严重的，处一千万元以上二千万元以下的罚款。 广东省安全生产监督管理局 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd9342147ae1c0e6f787c79"},"detail":"对用人单位使用童工的处罚 行政处罚 0211023000 11440000553612461J20211023000 省级 用人单位使用童工的，由劳动保障行政部门按照每使用一名童工每月处5000元罚款的标准给予处罚；在使用有毒物品的作业场所使用童工的，按照《使用有毒物品作业场所劳动保护条例》规定的罚款幅度，或者按照每使用一名童工每月处5000元罚款的标准，从重处罚。劳动保障行政部门并应当责令用人单位限期将童工送回原居住地交其父母或者其他监护人，所需交通和食宿费用全部由用人单位承担。 　　用人单位经劳动保障行政部门依照前款规定责令限期改正，逾期仍不将童工送交其父母或者其他监护人的，从责令限期改正之日起，由劳动保障行政部门按照每使用一名童工每月处1万元罚款的标准处罚，并由工商行政管理部门吊销其营业执照或者由民政部门撤销民办非企业单位登记；用人单位是国家机关、事业单位的，由有关单位依法对直接负责的主管人员和其他直接责任人员给予降级或者撤职的行政处分或者纪律处分。 广东省人力资源和社会保障厅 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd9342247ae1c0e6f787c7a"},"detail":"对管道单位未对危险化学品管道设置明显的安全警示标志的处罚 行政处罚 0278201000 11440000758333079A20278201000 省级 对管道单位未对危险化学品管道设置明显的安全警示标志的处罚：责令限期改正，可以处5万元以下的罚款；逾期未改正的，处5万元以上20万元以下的罚款，对其直接负责的主管人员和其他直接责任人员处1万元以上2万元以下的罚款；情节严重的，责令停产停业整顿；构成犯罪的，依照刑法有关规定追究刑事责任。 广东省安全生产监督管理局 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd9342347ae1c0e6f787c7b"},"detail":"对农药登记试验单位出具虚假登记试验报告的行为的行政处罚 行政处罚 0217031000 11440000006939908P20217031000 省级 依照相关规定和《广东省农业厅行政处罚裁量标准（试行）》进行处罚 广东省农业厅 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd9342447ae1c0e6f787c7c"},"detail":"对用人单位未按照规定报告职业病、疑似职业病的行为的处罚 行政处罚 0278032000 11440000758333079A20278032000 省级 由有关主管部门依据职责分工责令限期改正，给予警告，可以并处一万元以下的罚款；弄虚作假的，并处二万元以上五万元以下的罚款；对直接负责的主管人员和其他直接责任人员，可以依法给予降级或者撤职的处分。 广东省安全生产监督管理局 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd9342547ae1c0e6f787c7d"},"detail":"对单位或者个人提供虚假资料，获取有关补贴、资助、贴息的处罚 行政处罚 0211047000 11440000553612461J20211047000 省级 不符合规定条件被认定为就业困难人员或者享受有关补贴、资助、贴息等待遇的，人力资源和社会保障主管部门应当取消认定，追回相应款项。单位或者个人提供虚假资料，获取有关补贴、资助、贴息的，由人力资源和社会保障主管部门责令退还相应款项，并处以两千元以上两万元以下的罚款；构成犯罪的，依法追究刑事责任。 广东省人力资源和社会保障厅 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd9342647ae1c0e6f787c7e"},"detail":"对出版单位出版编校质量不合格的图书的处罚 行政处罚 0227004000 11440000091785615N20227004000 省级 警告；可以根据情节并处3万元以下罚款 广东省新闻出版广电局(广东省版权局) 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd9342747ae1c0e6f787c7f"},"detail":"对施工单位不按照工程设计图纸或者施工技术标准施工的行政处罚 行政处罚 0215397000 11440000006939844R20215397000 省级 一、施工单位不按照工程设计图纸或者施工技术标准施工的，依照《建设工程质量管理条例》第六十四条规定，责令改正，按以下标准处以罚款；情节严重的，责令停工整顿：\n（一）未造成工程质量事故的，处所涉及单位工程合同价款2%的罚款；\n（二）造成工程质量一般事故的，处所涉及单位工程合同价款2%以上3%以下的罚款；\n（三）造成工程质量较大及以上等级事故的，处所涉及单位工程合同价款3%以上4%以下的罚款。\n二、依照《建设工程质量管理条例》规定给予单位罚款处罚的，对单位直接负责的主管人员和其他直接责任人员处单位罚款数额5%以上10%以下的罚款。 广东省交通运输厅 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd9342847ae1c0e6f787c80"},"detail":"对劳务派遣单位向设立该单位的用人单位或者其所属单位派遣劳动者的处罚 行政处罚 0211089000 11440000553612461J20211089000 省级 违反本法规定，未经许可，擅自经营劳务派遣业务的，由劳动行政部门责令停止违法行为，没收违法所得，并处违法所得一倍以上五倍以下的罚款；没有违法所得的，可以处五万元以下的罚款。 劳务派遣单位、用工单位违反本法有关劳务派遣规定的，由劳动行政部门责令限期改正；逾期不改正的，以每人五千元以上一万元以下的标准处以罚款，对劳务派遣单位，吊销其劳务派遣业务经营许可证。用工单位给被派遣劳动者造成损害的，劳务派遣单位与用工单位承担连带赔偿责任 第九十二条　　用人单位不得设立劳务派遣单位向本单位或者所属单位派遣劳动者。 广东省人力资源和社会保障厅 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd9342947ae1c0e6f787c81"},"detail":"对任何单位和个人非法干预政府采购信息公告活动的行为的行政处罚 行政处罚 0210019000 11440000006939991B20210019000 省级 任何单位和个人非法干预政府采购信息公告活动的，由省级以上人民政府财政部门责令限期改正，给予以警告；拒不改正的，转送有关机关依法处理。 广东省财政厅 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd9342a47ae1c0e6f787c82"},"detail":"对单位和个人违反财务管理的规定，私存私放财政资金或者其他公款的行为的处罚 行政处罚 0267015000 TE440000006940028020267015000 省级 没收违法所得，罚款 广东省审计厅 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd9342b47ae1c0e6f787c83"},"detail":"对生产经营单位对较大涉险事故迟报、漏报、谎报或者瞒报的行为的处罚 行政处罚 0278130000 11440000758333079A20278130000 省级 对生产经营单位对较大涉险事故迟报、漏报、谎报或者瞒报的行为的处罚：给予警告，并处3万元以下的罚款。 广东省安全生产监督管理局 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd9342c47ae1c0e6f787c84"},"detail":"对事故发生单位有关人员负有事故责任的行为的处罚 行政处罚 0278055000 11440000758333079A20278055000 省级 由有关部门依法暂扣或者吊销其有关证照；对事故发生单位负有事故责任的有关人员，依法暂停或者撤销其与安全生产有关的执业资格、岗位证书；事故发生单位主要负责人受到刑事处罚或者撤职处分的，自刑罚执行完毕或者受处分之日起，5年内不得担任任何生产经营单位的主要负责人。 广东省安全生产监督管理局 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd9342d47ae1c0e6f787c85"},"detail":"对职业介绍机构以委托、挂靠、转让、转包或与其他单位、个人合作方式经营的处罚 行政处罚 0211056000 11440000553612461J20211056000 省级 违反本条例第二十条规定的，由劳动保障行政部门责令其停业整顿。情节严重的，吊销其职业介绍许可证 广东省人力资源和社会保障厅 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd9342e47ae1c0e6f787c86"},"detail":"对有关单位以欺骗、贿赂等不正当手段取得烟花爆竹经营许可证的处罚 行政处罚 0278274000 11440000758333079A20278274000 省级 以欺骗、贿赂等不正当手段取得烟花爆竹经营许可证的，应当予以撤销，该经营单位3年内不得再次提出烟花爆竹经营许可申请。 广东省安全生产监督管理局 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd9342f47ae1c0e6f787c87"},"detail":"对劳务派遣单位与被派遣劳动者订立的劳动合同未载明劳动合同必备条款和用工单位、派遣期限、工作岗位等情况的处罚 行政处罚 0211082000 11440000553612461J20211082000 省级 第九十二条　违反本法规定，未经许可，擅自经营劳务派遣业务的，由劳动行政部门责令停止违法行为，没收违法所得，并处违法所得一倍以上五倍以下的罚款；没有违法所得的，可以处五万元以下的罚款。 劳务派遣单位、用工单位违反本法有关劳务派遣规定的，由劳动行政部门责令限期改正；逾期不改正的，以每人五千元以上一万元以下的标准处以罚款，对劳务派遣单位，吊销其劳务派遣业务经营许可证。用工单位给被派遣劳动者造成损害的，劳务派遣单位与用工单位承担连带赔偿责任。 第五十八条　劳务派遣单位是本法所称用人单位，应当履行用人单位对劳动者的义务。劳务派遣单位与被派遣劳动者订立的劳动合同，除应当载明本法第十七条规定的事项外，还应当载明被派遣劳动者的用工单位以及派遣期限、工作岗位等情况。 广东省人力资源和社会保障厅 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd9343047ae1c0e6f787c88"},"detail":"对设立工地临时实验室的单位弄虚作假、出具虚假数据报告的行政处罚 行政处罚 0215401000 11440000006939844R20215401000 省级 一、设立工地临时实验室的单位弄虚作假、出具虚假数据报告的，责令改正，处1万元以上3万元以下的罚款。\n二、依照《建设工程质量管理条例》规定给予单位罚款处罚的，对单位直接负责的主管人员和其他直接责任人员处单位罚款数额5%以上10%以下的罚款。 广东省交通运输厅 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd9343147ae1c0e6f787c89"},"detail":"对生产经营单位转让安全生产许可证的行为的处罚 行政处罚 0278110000 11440000758333079A20278110000 省级 对生产经营单位转让安全生产许可证的行为的处罚；\n没收违法所得，吊销安全生产许可证，并按照下列规定处以罚款：\n（一）接受转让的单位和个人未发生生产安全事故的，处10万元以上30万元以下的罚款；\n（二）接受转让的单位和个人发生生产安全事故但没有造成人员死亡的，处30万元以上40万元以下的罚款；\n（三）接受转让的单位和个人发生人员死亡生产安全事故的，处40万元以上50万元以下的罚款。 广东省安全生产监督管理局 法定机关 无 无 无 无 无 法定本级行使 无"}
{"_id":{"$oid":"5bd9343247ae1c0e6f787c8a"},"detail":"对控排企业和单位拒不履行清缴义务的行为的行政处罚 行政处罚 0201005000 11440000006939756B20201005000 省级 未足额清缴配额的企业，由省发展改革部门责令履行清缴义务；拒不履行清缴义务的，在下一年度配额中扣除未足额清缴部分2倍配额，并处5万元罚款。 广东省发展和改革委员会 授权组织 15 ( 工作日 ) 无 无 无 无 省级授权 无"}
